Repository: r-kondo/osclass
Catalog: *-content/themes/royal/languages/*/theme.po
Languages: de_de, fa_ir, fr_fr, hu_hu, it_it, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_uk, vi_vn

source: This ad will be shown among the search results of your site. Note that the size of the ad has to be 728x90 pixels.
de_de: Diese Anzeige wird unter den Suchergebnissen Ihrer Website angezeigt. Beachten Sie, dass die Größe der Anzeige 728 x 90 Pixel sein muss.
fa_ir: این آگهی در نتایج جستجوی سایت شما داده می شود. توجه داشته باشید که اندازه تبلیغ 728 x 90 پیکسل است.
fr_fr: Cette annonce apparaît parmi les résultats de la recherche de votre site. Notez que la taille de l'annonce doit être 728 x 90 pixels.
hu_hu: Ez a hirdetés jelenik meg a webhely a keresési eredmények között. Ne feledje, hogy a hirdetés mérete, 728 x 90 pixel legyen.
it_it: Questo annuncio verrà mostrato tra i risultati di ricerca del tuo sito. Si noti che la dimensione del annuncio deve essere 728x90 pixel.
nl_nl: Deze advertentie wordt weergegeven onder de zoekresultaten van uw site. Merk op dat de grootte van de advertentie moet zijn 728x90 pixels.
pl_pl: Ta reklama pojawi się wśród wyników wyszukiwania witryny. Należy pamiętać, że rozmiar reklamy musi być 728 x 90 pikseli.
ro_ro: Acest anunţ va fi indicat printre rezultatele de căutare a site-ului. Reţineţi că dimensiunea de anunţuri trebuie să fie 728 x 90 pixeli.
ru_ru: Это объявление будет показано среди результатов поиска вашего сайта. Обратите внимание, что размер объявления должен быть 728x90 пикселей.
sv_se: Denna annons visas bland sökresultaten på din webbplats. Observera att storleken på annonsen måste vara 728 x 90 pixlar.
th_th: โฆษณานี้จะถูกแสดงในผลลัพธ์การค้นหาของไซต์ของคุณ โปรดสังเกตว่า ขนาดของโฆษณาได้เป็น 728 x 90 พิกเซล
tr_tr: Bu reklam, sitenizin arama sonuçları arasında gösterilecek. Reklam boyutu 728 x 90 piksel olması gerektiğini unutmayın.
uk_uk: Це оголошення буде показано серед результатів пошуку вашого сайту. Зверніть увагу, що розмір оголошення повинен бути 728x90 пікселів.
vi_vn: Quảng cáo này sẽ được hiển thị trong kết quả tìm kiếm của trang web của bạn. Lưu ý rằng kích thước của quảng cáo phải là 728 x 90 pixel.

source: view
de_de: Aufruf
fa_ir: مشاهده
fr_fr: vue
hu_hu: néz
it_it: visualizza
nl_nl: bekijken
pl_pl: przegladać
ro_ro: vizualizare
ru_ru: просмотреть
sv_se: utsikt
th_th: มุมมอง
tr_tr: Görüntülenme
uk_uk: дивитися
vi_vn: xem

source: Slider text
de_de: Schieberegler-text
fa_ir: متن اسلایدر
fr_fr: Texte du curseur
hu_hu: Csúszka szöveg
it_it: Testo di scorrimento
nl_nl: Schuifregelaar tekst
pl_pl: Suwak tekst
ro_ro: Cursorul text
ru_ru: Слайдер дальше текст
sv_se: Reglaget text
th_th: ข้อความเลื่อน
tr_tr: Kaydırma metni
uk_uk: Повзунок тексту
vi_vn: Trượt văn bản

source: Public Profile
de_de: Öffentliches Profil
fa_ir: پروفایل عمومی
fr_fr: Profile public
hu_hu: Nyilvános profil
it_it: Profilo pubblico
nl_nl: Openbaar Profiel
pl_pl: Profil publiczny
ro_ro: Profil public
ru_ru: Показывать всем
sv_se: Offentliga profil
th_th: โพรไฟล์สาธารณะ
tr_tr: Profil Bilgilerim
uk_uk: Загальнодоступний Профіль
vi_vn: Công bố hồ sơ

source: Username
de_de: Benutzername
fa_ir: نام کاربری
fr_fr: ﻿Nom d'utilisateur
hu_hu: Felhasználói név
it_it: Nome utente
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
ro_ro: Nume de utilizator
ru_ru: Логин
sv_se: Användarnamn
th_th: ชื่อผู้ใช้
tr_tr: Kullanıcı Adınız
uk_uk: Псевдонім
vi_vn: Tài khoản

source: Company
de_de: Firma
fa_ir: شرکت
fr_fr: Compagnie
hu_hu: Cég
it_it: Azienda
nl_nl: Bedrijf
pl_pl: Firma
ro_ro: Companie
ru_ru: Компания
sv_se: Kompani
th_th: บริษัท
tr_tr: Firma
uk_uk: Компанія
vi_vn: Doanh nghiệp

source: WARNING: Once set, you will not be able to change your username again. Choose wisely.
de_de: Warnung: Einmal eingestellt, werden Sie nicht Ihren Benutzernamen wieder ändern können. Wählen Sie mit Bedacht.
fa_ir: هشدار: پس از نصب، شما قادر به تغییر نام کاربری خود را دوباره نخواهد. عاقلانه را انتخاب کنید.
fr_fr: AVERTISSEMENT : Une fois réglé, vous ne serez pas en mesure de changer votre nom d'utilisateur à nouveau. Choisir à bon escient.
hu_hu: FIGYELEM: Egy lehetőséged van a módosításra. Ha be van állítva, akkor nem leszel képes megváltoztatni a felhasználónevet újra. Válassz okosan.
it_it: ATTENZIONE: Una volta impostato, non sarà in grado di cambiare di nuovo il nome utente. Scegliere saggiamente.
nl_nl: Waarschuwing: Eenmaal ingesteld, zal u niet zitten kundig voor uw gebruikersnaam opnieuw wijzigt. Kies verstandig.
pl_pl: UWAGA: Po ustawieniu, nie będziesz w stanie ponownie zmienić swojej nazwy użytkownika. Wybierz mądrze.
ro_ro: Atentie! Odata setat, nu iti vei mai putea schimba numele inca o data. Alege cu grija.
ru_ru: Предупреждение: После установки, вы не будет иметь возможность снова изменить ваше имя пользователя. Выбирайте с умом.
sv_se: Varning: När set, kommer du inte att kunna ändra ditt användarnamn igen. Välj klokt.
th_th: คำเตือน: เมื่อตั้ง คุณจะไม่สามารถเปลี่ยนชื่อผู้ใช้ของคุณอีกด้วย เลือกอย่างชาญฉลาด
tr_tr: Uyarı: Bir kere ayarlandıktan sonra tekrar adınızı değiştirmeniz mümkün olmayacaktır. Akıllıca seçin.
uk_uk: ПОПЕРЕДЖЕННЯ: Один раз встановити, не можна змінити ім'я користувача знову. Вибирайте з розумом.
vi_vn: Chú ý: Sau khi thiết lập, bạn sẽ không thể thay đổi tên người dùng của bạn một lần nữa. Chọn một cách khôn ngoan.

source: Change your username
de_de: Ändern Sie Ihren Benutzernamen
fa_ir: نام کاربری خود را تغییر دهید
fr_fr: Modifier mon nom d'utilisateur
hu_hu: Felhasználónév módosítása
it_it: Cambia il nome utente
nl_nl: Wijzig mijn gebruikersnaam
pl_pl: Zmień nazwę użytkownika
ro_ro: Schimba-ti numele de utilizator
ru_ru: Изменить имя пользователя
sv_se: Ändra ditt användarnamn
th_th: เปลี่ยนชื่อผู้ใช้ของคุณ
tr_tr: Kullanıcı Adı Değiştir
uk_uk: Змінити ім'я користувача
vi_vn: Thay đổi tên người dùng của bạn

source: All your listings and alerts will be removed, this action can not be undone.
de_de: Ihre Inserate und Warnungen entfernt werden, dieser Vorgang kann nicht rückgängig gemacht werden.
fa_ir: همه لیست و هشدار خود را حذف خواهد شد، این عمل قابل بازگشت نیست.
fr_fr: Toutes vos listes et des anonces seront retirés, cette action ne peut être annulée.
hu_hu: A fiókkal együtt, minden hirdetés és más adatok is eltávolításra kerülnek! Ezt a műveletet nem lehet visszavonni!
it_it: Tutti i tuoi annunci e gli avvisi saranno rimossi, questa azione non può essere annullata.
nl_nl: Al uw advertenties en meldingen worden verwijderd, Deze actie kan niet ongedaan worden gemaakt.
pl_pl: Wszystkie aukcje i alerty będą usuwane, akcja ta nie może być cofnięta.
ro_ro: Toate listările dvs. și alertele vor fi eliminate, această acțiune nu poate fi anulată.
ru_ru: Все ваши объявления и оповещения будут удалены, это действие не может быть отменено.
sv_se: Alla dina listor och varningar att tas bort, den här åtgärden kan inte ångras.
th_th: รายการและข้อความแจ้งเตือนจะถูกลบออก การดำเนินการนี้ไม่สามารถยกเลิกได้
tr_tr: Tüm listeleri ve uyarılarını kaldırılacak, bu eylem alınamaz.
uk_uk: Буде видалено всі входження й оповіщення, цю дію не можна скасувати.
vi_vn: Tất cả các danh sách và thông báo của bạn sẽ được loại bỏ, hành động này không thể hoàn tác.

source: Delete account
de_de: Kundenkonto löschen
fa_ir: حذف حساب کاربری
fr_fr: Supprimer l'Entreprise
hu_hu: Fiók törlése
it_it: Elimina account
nl_nl: Verwijder mijn account
pl_pl: Skasuj konto
ro_ro: Șterge contul
ru_ru: Удалить аккаунт
sv_se: Radera konto
th_th: ลบบัญชี
tr_tr: Hesabımı silin
uk_uk: Видалити аккаунт
vi_vn: Xóa Tài khoản

source: Rival Images
de_de: Rival Bilder
fa_ir: تصاویر Rival
fr_fr: Images de rival
hu_hu: Rival Képek
it_it: Immagini Rival
nl_nl: Rival Afbeeldingen
pl_pl: Rival Obrazy
ro_ro: Imagini rival
ru_ru: Rival изображения
sv_se: Rival bilder
th_th: Rival รูปภาพ
tr_tr: Rival Görüntüler
uk_uk: Rival Зображення
vi_vn: Hình ảnh Rival

source: Rival Theme Settings
de_de: Rival Designeinstellungen
fa_ir: تنظیمات Rival
fr_fr: Rival avec les paramètres de thème
it_it: Impostazioni del tema Rival
nl_nl: Rival Thema-instellingen
pl_pl: Rival Ustawienia tematyczne
ro_ro: Tema rival setările
ru_ru: Rival Настройки темы
sv_se: Rival Temainställningar
th_th: Rival ตั้งค่าธีม
uk_uk: Rival Установки теми
vi_vn: Rival Cài đặt Theme

source: Rival Category
de_de: Rival Kategorie
fa_ir: Rival رده
fr_fr: Rival Catégorie
hu_hu: Rival Kategória
it_it: Rival Categoria
nl_nl: Rival Categorie
pl_pl: Rival Kategoria
ro_ro: Categoria rival
ru_ru: Rival Категория
sv_se: Rival Kategori
th_th: Rival หมวดหมู่
tr_tr: Rival Kategori
uk_uk: Rival Категорія
vi_vn: Rival loại

source: Rival Tema Ayarları
tr_tr: Rival Theme Settings

source: Modify username
ro_ro: Modifica numele de utilizator
