Repository: r-kondo/osclass
Catalog: *-content/themes/royal/languages/*/theme.po
Languages: de_de, fa_ir, fr_fr, hu_hu, it_it, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_uk, vi_vn

source: Custom
de_de: Benutzerdefiniert
fa_ir: سفارشی
fr_fr: Personnalisé
hu_hu: Egyéni
it_it: Personalizzato
nl_nl: Aangepast
pl_pl: Niestandardowy
ro_ro: Presonalizare
ru_ru: Индивидуальный
sv_se: Anpassat
th_th: ซึ่งทำตามสั่ง
tr_tr: Özel
uk_uk: Власний
vi_vn: Tự chọn

source: It's your own listing, you can't contact the publisher.
de_de: Es ist Ihre eigene Liste, können Sie nicht an den Herausgeber.
fa_ir: این فهرست خود را، شما می توانید ناشر تماس بگیرید.
fr_fr: Cela est votre propre liste, vous ne pouvez pas communiquer avec l'éditeur.
hu_hu: Ez a saját hirdetésed, nem tudsz válaszolni a hirdetőnek
it_it: È il tuo profilo, non è possibile contattare l'editore.
nl_nl: Dit is uw eigen advertentie, U kunt geen contact met uzelf opnemen.
pl_pl: To jest twój własny aukcji, nie można skontaktować się z wydawcą.
ro_ro: Aceasta este pagina ta de anunţuri, nu poţi contacta editorul.
ru_ru: Это ваш собственный список, вы не можете связаться с издателем.
sv_se: Det är din egen lista, du kan inte kontakta förlaget.
th_th: มันเป็นชื่อของคุณเองคุณไม่สามารถติดต่อผู้เผยแพร่
tr_tr: Bu yayımcı bağlantı kuramıyor, kendi listeleme var.
uk_uk: Вибачте. Свою фірму чи організацію Ви оцінювати не можете.
vi_vn: Đó là danh sách của riêng bạn, bạn không thể liên hệ với các nhà xuất bản.

source: The listing is expired. You can't contact the publisher.
de_de: Das ist nicht mehr erhältlich. Sie können nicht an den Herausgeber.
fa_ir: فهرست منقضی شده است. شما می توانید ناشر تماس بگیرید.
fr_fr: L'annonce est expirée. Vous ne pouvez pas communiquer avec l'éditeur.
hu_hu: A hirdetés érvényessége lejárt. Nem lehet válaszolni a hirdetőnek
it_it: Il 'PIU'. Non si può contattare l'autore.
nl_nl: De advertentie is verlopen, U kunt geen contact opnemen met de adverteerder.
pl_pl: Ogłoszenie wygasło. Nie można skontaktować się z wydawcą.
ro_ro: Acest anunţ este expirat. Nu mai puteţi contacta editorul.
ru_ru: Срок размещения истёк, обратитесь к издателю.
sv_se: Noteringen har löpt ut. Du kan inte kontakta förlaget.
th_th: รายชื่อหมดอายุ คุณไม่สามารถติดต่อผู้เผยแพร่
tr_tr: İlan süresi doldu. Sen satıcı iletişim kuramıyor.
uk_uk: Список закінчився. Ви не можете зв&#39;язатися з видавцем.
vi_vn: Việc niêm yết là hết hạn. Bạn không thể liên hệ với các nhà xuất bản.

source: No logo has been uploaded yet
de_de: Kein Logo wurde hochgeladen
fa_ir: بدون آرم هنوز آپلود شده
fr_fr: Aucun logo n'a encore été ajouté
hu_hu: Még nem lett logó feltöltve
it_it: Nessun logo è stato ancora caricato
nl_nl: Geen logo is nog niet geupload
pl_pl: Loga nie został wgrany jeszcze
ro_ro: Nu a fost încărcat nici un logo
ru_ru: Логотип не был загружен
sv_se: Ingen logotyp har laddat upp ännu
th_th: ไม่มีโลโก้ได้รับการอัปโหลดยัง
tr_tr: Henüz logo yüklenmedi
uk_uk: Ні логотип був завантажений ще
vi_vn: Không có biểu đã được tải lên chưa

source: Osclass can't upload the logo image from the administration panel.
de_de: Osclass nicht das Logo aus dem Administrations-Bereich hochladen.
fa_ir: Osclass می توانید تصویر آرم از پانل مدیریت آپلود کنید.
fr_fr: OSClass ne peut pas télécharger l&#39;image du logo à partir du panneau d&#39;administration.
hu_hu: Osclass a adminisztrációs panel a logó képet nem tudok feltölteni.
it_it: ﻿Carica l'immagine del logo.
nl_nl: OSClass kan afbeelding van het logo niet uploaden van de administratie paneel.
pl_pl: OSClass nie można wgrać obrazek, logo z panelu administracyjnego.
ro_ro: Osclass nu poate încărca imaginea logo-ul de la panoul de administrare.
ru_ru: Osclass не можете загрузить изображение логотипа с панели управления.
sv_se: OSClass kan inte ladda upp logotypen bilden från administration panel.
th_th: Osclass ไม่สามารถอัปโหลดภาพโลโก้จากแผงการบริหาร
tr_tr: Osclass yönetim panelinden logo resmi yükleyemezsiniz.
uk_uk: Osclass не можете завантажити логотип зображення з панелі адміністрування.
vi_vn: Osclass không thể tải lên các hình ảnh logo từ bảng điều khiển quản trị.

source: I want to help Osclass by linking to <a href="http://osclass.org/" target="_blank">osclass.org</a> from my site with the following text:
de_de: Ich möchte Osclass durch die Verknüpfung, um zu helfen <a href="http://osclass.org/" target="_blank">osclass.org</a> von meiner Website mit dem folgenden Text:
fa_ir: من می خواهم برای کمک به Osclass با لینک دادن به <a href="http://osclass.org/" target="_blank">osclass.org</a> از سایت من با متن زیر:
fr_fr: Je veux aider OSClass par un lien vers <a href=""http://osclass.org/"" target=""_blank"">osclass.org</a> depuis mon site avec le texte suivant :
hu_hu: Szeretnék segíteni az Osclass készítőinek a <a href="http://osclass.org/" target="_blank">osclass.org</a> linkelésével az oldalamról a következő szöveggel.
it_it: Voglio aiutare Osclass collegandosi al <a href="http://osclass.org/" target="_blank">osclass.org</a> dal mio sito con il seguente testo:
nl_nl: Ik wil OSClass helpen door te linken naar <a href="http://osclass.org/" target="_blank">osclass.org</a> van mijn site met de volgende tekst:
pl_pl: Chcę pomóc OSClass poprzez powiązanie <a href=\"http://osclass.org/\" target=\"_blank\">osclass.org</a> z mojej strony z następującym tekstem:
ro_ro: Vreau să ajut Osclass prin conectarea la <a href="http://osclass.org/" target="_blank">osclass.org</a> de pe site-ul meu cu următorul text:
ru_ru: Я хочу помочь OSClass, ссылки на <a href="http://osclass.org/" target="_blank">osclass.org</a> с моего сайта с следующим текстом:
sv_se: Jag vill hjälpa OSClass genom att länka till <a href="http://osclass.org/" target="_blank">osclass.org</a> från min sida med följande text:
th_th: อยากช่วย Osclass โดยการเชื่อมโยง<a href="http://osclass.org/" target="_blank">osclass.org</a>จากไซต์ของฉันด้วยข้อความต่อไปนี้:
tr_tr: Ben bağlayarak Osclass yardım etmek istiyorum <a href="http://osclass.org/" target="_blank">osclass.org</a> aşağıdaki metin ile sitemden:
uk_uk: Я хочу, щоб допомогти Osclass, пов&#39;язуючи <a href="http://osclass.org/" target="_blank">osclass.org</a> з мого сайту з наступним текстом:
vi_vn: Tôi muốn giúp Osclass bằng cách liên kết để <a href="http://osclass.org/" target="_blank">osclass.org</a> từ trang web của tôi với các văn bản sau đây:

source: Please make the aforementioned image folder writable.
de_de: Leisten Sie bitte die oben genannten Bildordner schreibgeschützt ist.
fa_ir: لطفا فوق قابل نوشتن پوشه تصویر را.
fr_fr: Se il vous plaît rendre le dossier d&#39;image inscriptible précitée.
hu_hu: Kérjük, hogy a fent említett image mappa írható.
it_it: Si prega di fare la cartella di immagini di cui sopra riscrivibile.
nl_nl: Maak dan de hiervoor genoemde image map beschrijfbaar.
pl_pl: Sprawdż czy folder obrazów jest zapisywalny.
ro_ro: Te rog să modifici permisiunea de scriere a dosarului imaginilor precizat anterior
ru_ru: Пожалуйста, убедитесь, что папка изображения есть записываемая.
sv_se: Se ovan nämnda bildmappen skrivbar.
th_th: โปรดโฟลเดอร์รูปภาพดังกล่าวสามารถเขียน
tr_tr: Anılan görüntü klasörü yazılabilir olsun.
uk_uk: Будь ласка, вищезгаданий друкарській папці зображення.
vi_vn: Hãy làm cho các thư mục hình ảnh nói trên cho phép ghi.

source: I would like to contribute to the development of Osclass with a donation of
de_de: Ich möchte zur Entwicklung Osclass mit einer Spende von beitragen
fa_ir: من می خواهم برای کمک به توسعه Osclass با اهدای
fr_fr: Je voudrais contribuer au développement des OSClass avec un don de
hu_hu: Azt szeretném, hogy hozzájárulnak a Osclass az adomány
it_it: Vorrei contribuire allo sviluppo di Osclass con una donazione di
nl_nl: Ik wil graag een bijdrage leveren aan de ontwikkeling van OSClass met een donatie van
pl_pl: Chciałbym przyczynić się do rozwoju Osclass z darowizny
ro_ro: Aș dori să contribui la dezvoltarea Osclass cu o donație de
ru_ru: Я хотел бы внести свой вклад в развитие Osclass с пожертвование
sv_se: Jag vill bidra till utvecklingen av OSClass med en donation av
th_th: อยากมีส่วนร่วมการพัฒนา Osclass ของ
tr_tr: Ben bir bağış ile Osclass gelişimine katkıda bulunmak istiyoruz
uk_uk: Я хотів би внести свій внесок у розвиток Osclass з пожертвування
vi_vn: Tôi muốn đóng góp vào sự phát triển của Osclass với một tặng

source: This website is proudly using the <a title="Osclass web" href="http://osclass.org/">classifieds scripts</a> software <strong>Osclass</strong>
de_de: Diese Website ist stolz mit dem <a title="Osclass Web" href="http://osclass.org/">Kleinanzeigen Skripte</a> Software <strong>Osclass</strong>
fa_ir: این وب سایت با افتخار با استفاده از <a title="Osclass وب" href="http://osclass.org/">کلاسه بندی شده اسکریپت</a> <strong>Osclass</strong> نرم افزار
fr_fr: Ce site est fièrement publié en utilisant le logiciel de <a title=""OSClass" web"="" href=""http://osclass.org/"">scripts de petites annonces</a> <strong>OSClass</strong>
hu_hu: Az oldal motorja <a title="Osclass web" href="http://osclass.org/">classifieds scripts</a> <strong>Osclass</strong>
it_it: Questo sito è orgogliosamente utilizzando il <a title="Osclass web" href="http://osclass.org/">annunci script</a> <strong>Osclass</strong> software
nl_nl: Deze website wordt met trots met behulp van de <a title="OSClass web" href="http://osclass.org/">advertenties scripts</a> software <strong>OSClass</strong>
pl_pl: Ta strona internetowa jest wspierana <a title=\"Osclass web\" href=\"http://osclass.org/\">skrypt ogłoszeń</a> oprogramowania <strong>Osclass</strong>
ro_ro: Acest site este cu mândrie folosind <a title=" OSClass web" href="http://osclass.org/">Clasificări script-uri</a> software-ul <strong>OSClass</strong>
ru_ru: Наш сайт использует <a title="Osclass web" href="%s">скрипт доски объявлений</a> <strong>Osclass</strong>
sv_se: Denna webbplats är stolt använda <a title="OSClass banan" href="http://osclass.org/">annonser skript</a> programvara <strong>OSClass</strong>
th_th: เว็บไซต์นี้จะใช้ซอฟต์แวร์<a title="Osclass web" href="http://osclass.org/">สคริปต์คลาสสิฟายด์</a><strong>Osclass</strong>ภูมิใจ
tr_tr: Bu web sitesi gururla kullanıyor <a title="Osclass Web" href="http://osclass.org/">ilanlar komut</a> yazılımı <strong>Osclass</strong>
uk_uk: Цей веб-сайт є гордістю використовуючи <a title="Osclass веб" href="http://osclass.org/">оголошення скрипти</a> програмного забезпечення <strong>Osclass</strong>
vi_vn: Trang web này là tự hào được sử dụng <a title="Osclass web" href="http://osclass.org/">Rao vặt kịch bản</a> phần mềm <strong>Osclass</strong>

source: Default logo
de_de: Standard-Logo
fa_ir: لوگوی پیش فرض
fr_fr: Logo par défault
hu_hu: Alapértelmezett embléma
it_it: Logo predefinito
nl_nl: Standaard logo
pl_pl: Domyślnie logo
ro_ro: Logo implicit
ru_ru: Лого по умолчанию
sv_se: Standard logotyp
th_th: โลโก้เริ่มต้น
tr_tr: Varsayılan logo
uk_uk: За замовчуванням логотип
vi_vn: Mặc định biểu tượng

source: Show default logo in case you didn't upload one previously
de_de: Standard-Logo einblenden, falls Sie nicht vorher laden ein
fa_ir: نمایش به طور پیش فرض آرم در مورد شما یکی را آپلود کنید قبلا
fr_fr: Afficher le logo par défaut dans le cas où vous n'a pas télécharger un précédemment
hu_hu: Alapértelmezett embléma megjelenítése, abban az esetben nem feltölteni, hogy korábban
it_it: Mostra logo di default nel caso in cui tu non caricare una precedenza
nl_nl: Toon standaard logo in het geval u niet eerder een uploaden
pl_pl: Pokaż logo domyślne w przypadku, gdy nie wgrasz jeden wcześniej
ro_ro: Arată implicit logo-ul în cazul în care nu a incarcat o anterior
ru_ru: Показать логотип по умолчанию в случае, если вы не загружать один ранее
sv_se: Visa standardlogotyp om du inte ladda upp en tidigare
th_th: แสดงโลโก้เริ่มต้นในกรณีที่คุณไม่ได้อัปโหลดก่อนหน้านี้หนึ่ง
tr_tr: Daha önce bir yükleme vermedi halinde göster varsayılan logo
uk_uk: Логотип Показати замовчуванням у випадку, якщо ви не завантажте один раніше
vi_vn: Logo Hiển thị mặc định trong trường hợp bạn đã không tải lên một trước đây

source: Register
de_de: Registrieren
fa_ir: ثبت نام
fr_fr: S'inscrire !
hu_hu: Regisztráció
it_it: Registrati
nl_nl: Registreren
pl_pl: Rejestruj
ro_ro: Înregistrează-te
ru_ru: Регистрация
sv_se: Registrera
th_th: ลงทะเบียน
tr_tr: Kayıt Ol
uk_uk: Реєстрація
vi_vn: Đăng kí

source: View profile
de_de: Dieser Benutzer wurde als Spammer gekennzeichnet. Nur blogübergreifende Administratoren können sein Profil sehen.
fa_ir: نمایش مشخصات
fr_fr: Voir le profil
hu_hu: Profil megtekintése
it_it: Visualizza profilo
nl_nl: Profiel bekijken
pl_pl: Zobacz profil
ro_ro: Vezi profil
ru_ru: Посмотреть профиль
sv_se: Se profil
th_th: ดูโพรไฟล์
tr_tr: Profili Görüntüle
uk_uk: Переглянути профіль
vi_vn: Xem hồ sơ cá nhân

source: Send Mail
de_de: Mail senden
fa_ir: ارسال ایمیل
fr_fr: Envoyer un Mail
hu_hu: E-mail küldése
it_it: Invia mail
nl_nl: Berichten verzenden
pl_pl: Wyślij e-mail
ro_ro: Trimitere e-mail
ru_ru: Отправить электронное сообщение...
sv_se: Skicka e-post
th_th: ส่งจดหมาย
tr_tr: posta gönder
uk_uk: Написати листа
vi_vn: Gửi Thư

source: Related Ads
de_de: Ähnliche Kleinanzeigen
fa_ir: آگهی های مربوط
fr_fr: Annonces correspondantes
hu_hu: Kapcsolódó hirdetések
it_it: Annunci Correlati
nl_nl: Gerelateerde Advertenties
pl_pl: Ogłoszenia
ro_ro: Anunțuri similare
ru_ru: Похожие объявления
sv_se: Relaterade annonser
th_th: โฆษณาที่เกี่ยวข้อง
tr_tr: İlgili İlanlar
uk_uk: Схожі оголошення
vi_vn: Mục liên quan

source: No Related Ads
de_de: Keine Verwandte Anzeigen
fa_ir: بدون تبلیغات مرتبط
fr_fr: Aucune annonces connexes
hu_hu: No Hasonló hirdetések
it_it: Nessun annuncio correlate
nl_nl: Geen Gerelateerde Advertenties
pl_pl: Nie związane z reklam
ru_ru: Нет Похожие объявления
sv_se: Inga Relaterade annonser
th_th: ไม่มีโฆษณาที่เกี่ยวข้อง
tr_tr: Hayır İlgili İlanlar
uk_uk: Ні Схожі оголошення
vi_vn: Không có quảng cáo liên quan

source: Premium Listings
de_de: Premium-Treffer
fa_ir: لیست های حق بیمه
hu_hu: Támogatott hirdetések
it_it: Annunci Premium
nl_nl: Onwillekeurige advertenties
pl_pl: Oferty Premium
ro_ro: Anunturi Premium
ru_ru: Премиум предложения
sv_se: Premium Förteckningen
th_th: รายการพรีเมี่ยม
tr_tr: Vitrin İlanları
uk_uk: Преміум листинги
vi_vn: Liệt kê

source: More Details
de_de: Weitere Infos
fa_ir: جزییات و تصاویر بیشتر
fr_fr: Plus de détails
hu_hu: Bővebben
it_it: Maggiori Dettagli
nl_nl: Meer details
pl_pl: Naucz się w jaki sposób
ro_ro: Mai multe detalii
ru_ru: Подробнее
sv_se: Fler Detaljer
th_th: รายละเอียดเพิ่มเติม
tr_tr: Devamını Oku
uk_uk: Детальніше
vi_vn: Xem chi tiết

source: Description
de_de: Beschreibung
fa_ir: توضیحات
fr_fr: Descriptif
hu_hu: Leírás
it_it: Descrizione
nl_nl: Beschrijving
pl_pl: Opis
ro_ro: Descriere
ru_ru: Описание
sv_se: Beskrivning
th_th: รายละเอียดสินค้า
tr_tr: Açıklama
uk_uk: Опис
vi_vn: Mô tả

source: Additional
de_de: Zusätzlich
fa_ir: انتخابی
fr_fr: Additionnel
hu_hu: További
it_it: addizzionali
nl_nl: Extra
pl_pl: Dodatkowe
ro_ro: Suplimentar
ru_ru: Дополнительно
sv_se: Tillkommande
th_th: เพิ่มเติม
tr_tr: İlave Olarak
uk_uk: Додатковий
vi_vn: Bổ sung

source: Warning
de_de: Warnung
fa_ir: اخطار
fr_fr: Avertissement
hu_hu: Figyelmeztetés
it_it: Avviso
nl_nl: Waarschuwing
pl_pl: Ostrzeżenie
ro_ro: Atenție
ru_ru: Осторожно
sv_se: Varning
th_th: คำเตือน
tr_tr: Uyarı
uk_uk: Попередження
vi_vn: Cảnh báo

source: Terms of Use
de_de: Nutzungsbedingungen
fa_ir: شرایط استفاده
fr_fr: Conditions d'utilisation
hu_hu: Oldaltérkép
it_it: Condizioni di utilizzo
nl_nl: Algemene voorwaarden
pl_pl: Warunki korzystania
ro_ro: Termeni de Utilizare
ru_ru: Условия использования
sv_se: Användarvillkor
th_th: ข้อกำหนดการใช้
tr_tr: Kullanım Koşulları
uk_uk: Умови експлуатації
vi_vn: Điều khoản sử dụng

source: I agree to the
de_de: Ich stimme den
fa_ir: موافقم
fr_fr: Je comprends et j'accepte les %s
hu_hu: Elfogadom a %s
it_it: Accetto i
nl_nl: Ik ga akkoord met de
pl_pl: Wyrażam zgodę na
ro_ro: Sunt de acord cu %s
ru_ru: Соглашаюсь с
sv_se: Jag godkänner %s
th_th: ฉันยอมรับการ
tr_tr: Ben kabul ediyorum
uk_uk: Я згоден
vi_vn: Tôi đồng ý với các

source: Sorry but I can't find the page you're looking for
de_de: Es tut uns leid, aber ich kann die Seite die Sie suchen nicht gefunden
fa_ir: متاسفانه من می توانم صفحه شما دنبال آن هستید پیدا کند
fr_fr: Désolé mais je ne peux pas trouver la page que vous cherchez
hu_hu: Sajnáljuk, de nem találom az oldalon, amit keresel
it_it: Scusate ma non riesco a trovare la pagina che stai cercando
nl_nl: Sorry maar ik kan de pagina die u zoekt niet vinden
pl_pl: Извините, но я не могу найти страницу, которую вы ищете
ro_ro: Ne pare rau dar eu nu pot găsi pagina pe care o căutați
ru_ru: Жаль, но я не могу найти страницу, которую вы ищете
sv_se: Ledsen men jag kan inte hitta den sida du söker
th_th: ขออภัยแต่ไม่พบเพจที่คุณกำลังค้นหา
tr_tr: Üzgünüz aradığınız sayfa bulunamıyor
uk_uk: Вибачте, але я не можу знайти сторінку, яку ви шукаєте
vi_vn: Xin lỗi, nhưng tôi không thể tìm thấy trang bạn đang tìm kiếm

source: Let us help you, we have got a few tips for you to find it.
de_de: Lassen Sie uns helfen, haben wir ein paar Tipps für dich es zu finden.
fa_ir: اجازه دهید به شما کمک کند ما، ما چند راهنمایی کردم برای شما برای پیدا کردن آن.
fr_fr: Laissez-nous vous aider, nous avons quelques conseils pour vous de le trouver.
hu_hu: Hadd segítsünk, mi van néhány tipp, hogy megtalálja azt.
it_it: Ti aiutiamo noi, abbiamo avuto un paio di consigli per voi per trovare esso.
nl_nl: Laat ons u helpen, hebben we een paar tips voor u om het te vinden.
pl_pl: Позвольте нам помочь вам, у нас есть несколько советов для вас.
ro_ro: Să ne ajuta, ne-am luat câteva sfaturi pentru a vă găsi.
ru_ru: Позвольте нам помочь вам, мы получили несколько советов для вас, чтобы найти его.
sv_se: Låt oss hjälpa dig, har vi fått några tips för dig att hitta det.
th_th: ให้เรา เรามีเทคนิคเล็กน้อยสำหรับคุณเพื่อค้นหา
tr_tr: Aradığınız ürünü bulmak için size yardımcı olalım, biz birkaç ipucu verin.
uk_uk: Дозвольте нам допомогти вам, ми отримали кілька порад для вас, щоб знайти його.
vi_vn: Hãy để chúng tôi giúp bạn, chúng tôi đã có một vài lời khuyên để bạn có thể tìm thấy nó.

source: <strong>Search</strong> for it:
de_de: <strong>Suchen Sie</strong> es:
fa_ir: <strong>جستجو</strong> برای آن:
fr_fr: <strong>Rechercher</strong> ceci :
hu_hu: <strong>Keressük:</strong>
it_it: <strong>Cerca</strong> per esso:
nl_nl: <strong>Zoek</strong> het op:
pl_pl: <strong>Поиск</strong> для него::
ro_ro: <strong>Caută</strong> ea:
ru_ru: <strong>Поиск</strong> на это:
sv_se: <strong>Sök efter</strong> det:
th_th: <strong>ค้นหา</strong>สำหรับ:
tr_tr: <strong>Arama</strong> için:
uk_uk: <strong>Пошук</strong> для нього:
vi_vn: <strong>Tìm kiếm</strong> cho nó:

source: <strong>Look</strong> for it in the most popular categories.
de_de: <strong>Suchen Sie</strong> es in den gängigen Kategorien.
fa_ir: برای آن در مجموعه ها محبوب ترین <strong>است.</strong>
fr_fr: <strong>Cherchez-le</strong> dans les catégories les plus populaires.
hu_hu: <strong>Nézd meg</strong> azt a legnépszerűbb kategóriákban.
it_it: <strong>Cercare</strong> nelle categorie più popolari.
nl_nl: <strong>Zoek</strong> het in de meest populaire categorieën.
pl_pl: <strong> Искать </strong> в популярных категориях.
ro_ro: <strong>Uita-te</strong> pentru ea în cele mai populare categorii.
ru_ru: <strong>Посмотрите</strong> на него в самых популярных категорий.
sv_se: <strong>Leta</strong> efter det i de mest populära kategorierna.
th_th: <strong>ดู</strong>ประเภทที่นิยมมากที่สุด
tr_tr: <strong>Bakın</strong> En popüler kategorilere
uk_uk: <strong>Подивіться</strong> на нього в найпопулярніших категорій.
vi_vn: <strong>Hãy tìm</strong> nó trong các danh mục phổ biến nhất.

source: Your Search
de_de: Deine Suche
fa_ir: جستجو
fr_fr: Votre recherche
hu_hu: Részletes keresés
it_it: La tua ricerca
nl_nl: Uw Zoek
pl_pl: Wyszukiwanie
ro_ro: Căutarea dvs.
ru_ru: Ваш поиск
sv_se: Din sökning
th_th: การค้นหา
tr_tr: Arama
uk_uk: Ваш пошук
vi_vn: Tìm kiếm của bạn

source: Categories
de_de: Kategorien
fa_ir: دسته بندی ها
fr_fr: Catégories
hu_hu: Kategóriák
it_it: Categorie
nl_nl: Categorieën
pl_pl: Kategorie
ro_ro: Categorii
ru_ru: Категории
sv_se: Kategorier
th_th: หมวดหมู่
tr_tr: Kategoriler
uk_uk: Категорії
vi_vn: Chuyên mục

source: More information
de_de: Mehr Informationen
fa_ir: اطلاعات بیشتر
fr_fr: Plus d'informations
hu_hu: További információ
it_it: MAGGIORI INFORMAZIONI
nl_nl: Meer informatie
pl_pl: Więcej informacji
ro_ro: Mai multe informatii
ru_ru: Дополнительная информация
sv_se: Mer information
th_th: ข้อมูลเพิ่มเติม
tr_tr: Ek bilgi
uk_uk: Додаткові відомості
vi_vn: Thông tin thê~m...

source: Delete my account
de_de: „Löschen Sie mein Konto“.
fa_ir: پاک کردن حساب کاربری
fr_fr: Supprimer mon compte
hu_hu: Fiókom törlése
it_it: Elimina il mio profilo
nl_nl: Verwijder account
pl_pl: Skasuj konto
ro_ro: Sterge contul
ru_ru: Удалить мой счет
sv_se: Ta bort konto
th_th: ลบบัญชี
tr_tr: Üyeliğimi Sil
uk_uk: Видалити мою обліковий запис
vi_vn: Xóa tài khoản của tôi

source: Show As Galery
de_de: Ansicht als Galerie
fa_ir: نمایش به عنوان رضوان شکلات
fr_fr: Voir l'établissement comme Galerie
hu_hu: Megjelenítés mint: Galéria
it_it: Mostra come Galery
nl_nl: Toon als Galery
pl_pl: Pokaż jako Galery
ro_ro: Arată ca Galerie
ru_ru: Показать как Галерея
sv_se: Visa Som Galery
th_th: แสดงเป็น Galery
tr_tr: Galery As Göster
uk_uk: Показати як Галереї
vi_vn: Hiện Như Galery

source: Show As List
de_de: Als List
fa_ir: نمایش عنوان فهرست
fr_fr: Voir la liste
hu_hu: Lista megjelenítése
it_it: Mostra come elenco
nl_nl: Toon als lijst
pl_pl: Pokaż jako listę
ro_ro: Arată ca lista
ru_ru: Показать в виде списка
sv_se: Visa Som lista
th_th: แสดงเป็นรายการ
tr_tr: Liste Olarak Göster
uk_uk: Показати як список
vi_vn: Hiện Như Thành

source: %1$d - %2$d of %3$d listings
de_de: Produkte %1$d-%2$d von %3$d anzeigen
fa_ir: نتایج جستجو
fr_fr: %1$d - %2$d des %3$d annonces
hu_hu: % 1$d -% 2$d of % 3$d albérletek
it_it: %1$d - %2$d di %3$d annunci
nl_nl: %1$d -%2$d van %3$d lijsten
pl_pl: %1$d - %2$d z %3$d lofert
ro_ro: %1$d - %2$d din %3$d anunturi
ru_ru: % 1$d -% 2$d из %3$d предложений
sv_se: %1$d -%2$d av %3$d listor
th_th: %1$d - %2$d จาก %3$d รายชื่อ
tr_tr: %1$d - %2$d of %3$d İlanlar
uk_uk: % 1$d - %2$d з %3$d пропозицій
vi_vn: % 1$d - %2$ d %3$d danh sách

source: Hot!
fa_ir: تازه ها
fr_fr: Tendance
hu_hu: Nagyon népszerű!
nl_nl: TIP
pl_pl: Bestseller
ro_ro: premium
ru_ru: ТОП!
sv_se: varm
th_th: ร้อน
tr_tr: Yeni

source: Images already uploaded
de_de: Bilder bereits hochgeladen
fa_ir: تصاویر در حال حاضر آپلود
fr_fr: Images déjà téléchargées
hu_hu: Már feltöltött képek
it_it: Immagini già caricate
nl_nl: Beelden al geüpload
pl_pl: Zdjęcia już przesłane
ro_ro: Imagini încărcat deja
ru_ru: Уже загруженные изображения
sv_se: Bilder redan laddat
th_th: รูปภาพที่อัปโหลดแล้ว
tr_tr: Görüntüler zaten yüklendi
uk_uk: Зображення вже завантажили
vi_vn: Hình ảnh đã được tải lên

source: Click or Drop for upload images
de_de: Click or Drop für Bilder hochladen
fa_ir: کلیک کنید و یا رها کردن برای تصاویر آپلود
fr_fr: Cliquez ou podium pour télécharger des images
hu_hu: Kattintson vagy ejtsen a feltöltendő képek
it_it: Fare clic qui o trascina per caricare le immagini
nl_nl: Klik of Sleep voor het uploaden van afbeeldingen
pl_pl: Kliknij lub wysyłania obrazów wypadania
ro_ro: Faceţi clic sau Drop pentru upload imagini
ru_ru: Загрузка изображения
sv_se: Klicka eller Drop för uppladdning bilder
th_th: คลิกหรือวางสำหรับการอัปโหลดภาพ
tr_tr: Tıklayın veya yükleme görüntüler için Bırak
uk_uk: Натисніть або падіння для завантаження зображень
vi_vn: Click hoặc thả cho hình ảnh tải lên
