Repository: r-kondo/osclass
Catalog: *-content/themes/royal/languages/*/theme.po
Languages: de_de, fa_ir, fr_fr, hu_hu, it_it, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_uk, vi_vn

source: Advertiser
fa_ir: تبلیغ کننده
fr_fr: annonceur
hu_hu: hirdető
it_it: Inserzionista
nl_nl: Reclame
pl_pl: Ogłoszeniodawca
ro_ro: firmă pentru care se face publicitate
ru_ru: Реклама
sv_se: Samarbetspartner
th_th: บริษัทโฆษณา
tr_tr: Reklamveren
uk_uk: рекламодавець
vi_vn: Quảng cáo

source: Social
de_de: Sozial
fa_ir: اجتماعی
fr_fr: Réseaux sociaux
hu_hu: Közösségi hálózat
nl_nl: Sociaal
pl_pl: Społecznościowe
ru_ru: Социальные сети
sv_se: Socialt
th_th: สังคม
tr_tr: Sosyal
uk_uk: Соціальні
vi_vn: Mạng xã hội

source: Font and color
de_de: Schriftfarbe
fa_ir: رنگ فونت
fr_fr: La police et la couleur
hu_hu: Betűszín
it_it: Carattere e colore
nl_nl: Lettertype kleur
pl_pl: Czcionka i kolor
ro_ro: Culoare Font
ru_ru: Цвет шрифта
sv_se: Teckenfärg
th_th: แบบอักษรและสี
tr_tr: Yazı Tipi Rengi
uk_uk: Колір шрифту
vi_vn: Màu phông

source: More
de_de: Mehr
fa_ir: بیشتر
fr_fr: Plus
hu_hu: Bővebben
it_it: Altro
nl_nl: Meer
pl_pl: Więcej
ro_ro: Și mai
ru_ru: Дополнительно доступно еще
sv_se: Mer
th_th: มากกว่า
tr_tr: Devamı
uk_uk: Більше
vi_vn: Xem thêm

source: Widget settings
de_de: Wiegt Einstellungen
fa_ir: تنظیمات ویجت
fr_fr: Paramètres du Widget
hu_hu: Widget beállítások
it_it: Impostazioni widget
nl_nl: Widgetinstellingen
pl_pl: Widget ustawienia
ro_ro: Setările widget
ru_ru: Настройки виджета
sv_se: Redigera inställningar för widget!
th_th: การตั้งค่า widget
tr_tr: Widget ayarları
uk_uk: Параметри віджета
vi_vn: Cài đặt widget

source: Social settings
de_de: Social-Media-Einstellungen
fa_ir: تنظیمات شبکه اجتماعی
fr_fr: Réglages Sociaux
hu_hu: Közösségi beállítások
it_it: Impostazioni social
nl_nl: Instellingen sociale media
pl_pl: Ustawienia Społecznościowe
ro_ro: Setările sociale
ru_ru: Настройки соцсетей
sv_se: Inställningar för sociala-medier
th_th: การตั้งค่าทางสังคม
tr_tr: Sosyal Medya Ayarları
uk_uk: Соціальні мережі
vi_vn: Thiết lập xã hội

source: Product settings
de_de: Produkteinstellungen
fa_ir: تنظیمات كالا
fr_fr: Paramètres produit
hu_hu: Új termék beállításai
it_it: Impostazioni della pagina di prodotto
nl_nl: Productinstellingen
pl_pl: Ustawienia produktu
ro_ro: Setari Produs
ru_ru: Настройки товара
sv_se: Produktinställningar
th_th: การตั้งค่าของผลิตภัณฑ์
tr_tr: Ayarlar
uk_uk: Продукт настройки
vi_vn: Cài đặt trang sản phẩm

source: Ads settings
de_de: Ads Einstellungen
fa_ir: پیکربندی بنرهای تبلیغاتی
fr_fr: Paramètres des Pubs
hu_hu: Hirdetések beállításai
it_it: Impostazioni annunci
nl_nl: Advertenties instellingen
pl_pl: Ustawienia reklamy
ro_ro: Setări anunțuri
ru_ru: Настройки баннеров
sv_se: Annonser Inställningar
th_th: โฆษณาการตั้งค่า
tr_tr: Reklam ayarları
uk_uk: Параметри оголошень публікацій
vi_vn: Cài đặt quảng cáo

source: Product Slider
de_de: Produkt Slider
fa_ir: اسلایدر محصولات
fr_fr: Slider de produits
hu_hu: Akciós Termék Slider
it_it: Slider del prodotto
nl_nl: Product schuifregelaar
pl_pl: Suwak wyrobów
ro_ro: Produs Slider
ru_ru: Прокрутка товара
sv_se: Produkt reglaget
th_th: ผลิตภัณฑ์แถบเลื่อน
tr_tr: Ürün Slider Satışta
uk_uk: Продукт слайдер
vi_vn: Slider sản phẩm

source: Slider Title and Links
de_de: Schieberegler-Titel und Links
fa_ir: لغزنده عنوان و لینک
fr_fr: Liens et titre de curseur
hu_hu: Csúszka cím és linkek
it_it: Link e titolo di cursore
nl_nl: Schuifregelaar titel en Links
pl_pl: Suwak tytuł i linki
ro_ro: Glisorul titlul si link-uri
ru_ru: Ползунок название и ссылки
sv_se: Reglaget titel och länkar
th_th: เลื่อนตำแหน่งและการเชื่อมโยง
tr_tr: Kaymak başlık ve bağlantılar
uk_uk: Заголовок бігунця та посилання
vi_vn: Trượt tiêu đề và liên kết

source: Content display
de_de: Inhaltsanzeige
fa_ir: نمایش محتوا
fr_fr: Affichage du contenu
hu_hu: Tartalom-megjelenítés
it_it: Visualizzazione Contenuto
nl_nl: Content Weergave
pl_pl: Wyświetlanie zawartości
ro_ro: Afişare conţinut
ru_ru: Отображение контента
sv_se: Innehåll display
th_th: แสดงเนื้อหา
tr_tr: İçerik Görüntülenmesi
uk_uk: Показу інформації
vi_vn: Hiển thị nội dung

source: Custom settings
de_de: Benutzerdefinierte Einstellungen
fa_ir: تنظیمات سفارشی
fr_fr: Réglages personnalisés
hu_hu: Egyéni beállítások
it_it: Impostazioni personalizzate
nl_nl: Aangepaste instellingen
pl_pl: Ustawienia niestandardowe
ro_ro: Setări particularizate
ru_ru: Пользовательские настройки
sv_se: Egna inställningar
th_th: การตั้งค่าแบบกำหนดเอง
tr_tr: Özel ayarlar
uk_uk: Користувацькі налаштування
vi_vn: Thiết đặt tùy chỉnh

source: Font and Color settings
de_de: Schriftart und Farbe Einstellungen
fa_ir: تنظیمات قلم و رنگ
fr_fr: Paramètres de police et la couleur
hu_hu: Betűtípus-és színbeállításainak
it_it: impostazioni di font e colori
nl_nl: Instellingen voor lettertype en kleur
pl_pl: Ustawienia czcionki i kolor
ro_ro: Setările de font şi culoare
ru_ru: Параметры шрифта и цвета
sv_se: Inställningar för färger och teckensnitt
th_th: การตั้งค่าแบบอักษรและสี
tr_tr: Yazı tipi ve renk ayarlarını
uk_uk: Параметри шрифту та кольору
vi_vn: Cài đặt phông chữ và màu

source: Button Color
de_de: Button Farbe
fa_ir: رنگ دکمه
fr_fr: Couleur du bouton
hu_hu: Gomb szöveg színe
it_it: Colore pulsante
nl_nl: Knop Kleur
pl_pl: Kolor przycisku
ro_ro: Culoare buton.
ru_ru: Цвет кнопки
sv_se: Knappfärg
th_th: สีปุ่ม
tr_tr: Buton Rengi
uk_uk: Колір напису на кнопці
vi_vn: Màu nút

source: More settings
de_de: Mehr Einstellungen
fa_ir: تنظیمات بیشتر
fr_fr: Plus de paramètres
hu_hu: További beállítások
it_it: Altre impostazioni ...
nl_nl: Meer instellingen
pl_pl: Więcej ustawień
ro_ro: Mai multe setări
ru_ru: Еще настройки
sv_se: Fler inställningar
th_th: การตั้งค่าเพิ่มเติม
tr_tr: Diğer Ayarlar
uk_uk: Додаткові параметри
vi_vn: Cài đặt thêm

source: Favicon Images
de_de: Favicon-Bilder
fa_ir: تصاویر فاویکون
fr_fr: Images de favicon
hu_hu: Favicon képek
it_it: Immagini di favicon
nl_nl: Favicon beelden
pl_pl: Favicon Zdjęcia
ro_ro: Favicon imagini
ru_ru: Значок изображения
sv_se: Favicon bilder
th_th: ภาพ Favicon
tr_tr: Favicon görüntüleri
uk_uk: Favicon зображень
vi_vn: Favicon hình ảnh

source: Information
de_de: Informationen
fa_ir: اطلاعات
hu_hu: Információ
it_it: Informazioni
nl_nl: Informatie
pl_pl: Informacja
ro_ro: Informatii
ru_ru: Информация
th_th: ข้อมูล
tr_tr: Bilgi
uk_uk: Інформація
vi_vn: Thông tin

source: Header Style
de_de: Kopfzeilen Stil
fa_ir: استایل سربرگ
fr_fr: Style En-tête
hu_hu: Fejléc stílus
it_it: Stile intestazione
nl_nl: Header stijl
pl_pl: Styl nagłówka
ro_ro: Stil antet
ru_ru: Стиль заголовка
sv_se: Sidhuvudets stil
th_th: สไตล์หัว
tr_tr: Üstbölüm Düzeni
uk_uk: Стиль шапки
vi_vn: Kiểu Header

source: Home Style
de_de: Home Stil
fa_ir: صفحه اصلی سبک
fr_fr: Style de la barre du menu Accueil
nl_nl: Home stijl
ro_ro: Acasă stil
ru_ru: Главная Стиль
sv_se: Hem stil
th_th: ลักษณะบ้าน
tr_tr: Ev stili
uk_uk: Додому стиль
vi_vn: Trang chủ Style

source: Footer Style
de_de: Stil Fußbereich
fa_ir: طرح فوتر
fr_fr: Style du pied de page
hu_hu: Lábléc stílus
it_it: Stile Piè di Pagina
nl_nl: Foote stijl
pl_pl: Styl stopki
ro_ro: Subsol stil
ru_ru: Подвал Стиль
sv_se: Sidfotsstil
th_th: ส่วนท้ายสไตล์
tr_tr: Altbilgi Stili
uk_uk: Стиль нижніх колонтитулів
vi_vn: Phong cách Chân trang

source: Product Style
de_de: Produkt-Stil
fa_ir: نمایش حالت فروشگاه
fr_fr: Style de produit
hu_hu: Termék stílus
it_it: Stile Prodotto
nl_nl: Product stijl
pl_pl: Styl wyrobów
ro_ro: Produs stil
ru_ru: Стиль товара
sv_se: Produkt Stil
th_th: ลักษณะผลิตภัณฑ์
tr_tr: Ürün | Stili
uk_uk: Продукт стиль
vi_vn: Kiểu sản phẩm

source: Search Style
de_de: Suche Style
fa_ir: استایل جعبه جستجو
fr_fr: Style de la page de recherche dans les articles
hu_hu: Keresés stílus
it_it: Cerca Style
nl_nl: zoeken, sed-stijl
pl_pl: Szukaj Style
ro_ro: Stil de căutare
ru_ru: Стиль иконки поиска
sv_se: Sök stil
th_th: ลักษณะการค้นหา
tr_tr: Arama stil
uk_uk: Пошук стиль
vi_vn: Tìm phong cách

source: Select search form style template
de_de: Wählen Sie ein Suchformular Stilvorlage
fa_ir: انتخاب قالب سبک فرم جستجو
fr_fr: Sélectionnez le modèle formulaire recherche
hu_hu: Jelölje ki a keresési űrlap Stílussablon
it_it: Selezionare il modello di stile del modulo di ricerca
nl_nl: Selecteer Zoek formulier stijlsjabloon
pl_pl: Wybierz szablon stylu formularz wyszukiwania
ro_ro: Selectaţi căutare forma stil şablon
ru_ru: Выберите шаблон стиля формы поиска
sv_se: Välj Sök formulär importmall
th_th: เลือกแม่แบบฟอร์มค้นหา
tr_tr: Arama formu stil şablonu seçin
uk_uk: Виберіть пункт пошук шаблон форми стилю
vi_vn: Chọn mẫu kiểu mẫu tìm kiếm

source: Search Placeholder
de_de: Suchen Platzhalter
fa_ir: عبارت خود را وارد کنید
fr_fr: Texte pour la Recherche
hu_hu: Helyhordozó keresés
it_it: Placeholder della ricerca
nl_nl: Zoeken Placeholder
pl_pl: Wypełniacz pola wyszukiwania
ro_ro: Căutare substituent
ru_ru: Заполнитель поля Поиск
sv_se: Sök platshållare
th_th: ค้นยึด
tr_tr: Arama
uk_uk: Пошук заповнювач
vi_vn: Tìm đặt chỗ

source: Footer Copyright
de_de: Footer Urheberrecht
fa_ir: کپی رایت فوتر
fr_fr: Copyright du pied de page
hu_hu: Lábrész copyright
nl_nl: Voetnoot copyright tekst
pl_pl: Tekst copyright w stopce
ru_ru: Текст авторского права в подвале
sv_se: Sidbytens Copyright Text
th_th: ลิขสิทธิ์ส่วนท้าย
tr_tr: Altbilgi
uk_uk: Текст авторського права у футері
vi_vn: Thông báo bản quyền cuối trang

source: Copyright text on footer.
de_de: Copyright Text auf Fußzeile.
fa_ir: متن کپی رایت در پایین صفحه.
fr_fr: Texte de droits d'auteur sur le pied de page.
hu_hu: Szerzői jogi szöveget a lábléc.
it_it: Testo di copyright il piè di pagina.
nl_nl: Tekst van de auteursrechten op voettekst.
pl_pl: Prawa autorskie tekst w stopce.
ro_ro: Drepturi de autor textul pe subsol.
ru_ru: Копирайт на колонтитулом.
sv_se: Copyright text på sidfot.
th_th: ข้อความลิขสิทธิ์ในท้ายกระดาษ
tr_tr: Altbilgi telif hakkı metni.
uk_uk: Авторських тексту на нижній колонтитул.
vi_vn: Văn bản bản quyền trên chân.

source: only for arabic or persian language.
de_de: nur für arabische oder persische Sprache.
fa_ir: فقط برای زبان عربی و یا فارسی.
fr_fr: uniquement pour la langue arabe ou Perse.
hu_hu: csak az arab és perzsa nyelv.
it_it: solo per lingua araba o persiana.
nl_nl: alleen voor Arabische of Perzische taal.
pl_pl: tylko dla języka arabskiego i perskiego.
ro_ro: numai pentru limba persană sau arabă.
ru_ru: только на арабский или английский язык.
sv_se: endast för arabiska eller persiska språket.
th_th: สำหรับภาษาอาหรับ หรือเปอร์เซีย
tr_tr: Sadece Arapça ya da Farsça dil için.
uk_uk: тільки для арабського або Перська мова.
vi_vn: chỉ cho ngôn ngữ tiếng ả Rập hay tiếng Ba tư.

source: Title On Home
de_de: Titel auf Startseite
fa_ir: عنوان در خانه
fr_fr: Titre page d'accueil
hu_hu: Otthoni cím
it_it: Titolo su Home
nl_nl: Titel op Home
pl_pl: Tytuł w domu
ro_ro: Titlu pe casa
ru_ru: Название дома
sv_se: Titel på hem
th_th: ชื่อเรื่องในบ้าน
tr_tr: Ana sayfa başlığı
uk_uk: Заголовок на дому
vi_vn: Các tiêu đề trên trang chủ

source: Title Footer
de_de: Titel-Fußzeile
fa_ir: عنوان پاورقی
fr_fr: Pied de page de titre
hu_hu: Cím lábléc
it_it: Piè di pagina di titolo
nl_nl: Titelvoetgedeelte
pl_pl: Tytuł stopki
ro_ro: Titlu subsol
ru_ru: Название нижнего колонтитула
sv_se: Titeln sidfot
th_th: ส่วนท้ายของชื่อเรื่อง
tr_tr: Başlık altbilgi
uk_uk: Назва нижній колонтитул
vi_vn: Tiêu đề chân trang

source: Widget on Footer
de_de: Widget in Fußzeile
fa_ir: ابزارک در فوتر 5
fr_fr: Footer Widget
hu_hu: Lábléc Widget
it_it: Widget sul piè di pagina
nl_nl: Widget op voettekst
pl_pl: Widget na stopce
ro_ro: Widget pe subsol
ru_ru: Виджет на нижний колонтитул
sv_se: Widget på sidfot
th_th: เครื่องมือในส่วนท้าย
tr_tr: Widget Footer
uk_uk: Віджет на нижній колонтитул
vi_vn: Các phụ tùng trên chân

source: You can add widget on footer with your custom widget ex: facebook widget or twitter widget.
de_de: Sie können Widget auf Fußzeile hinzufügen, mit Ihrem benutzerdefinierten Widget ab: Facebook Widget oder Twitter Widget.
fa_ir: شما می توانید اضافه ویدجت در پاورقی با خود ویدجت سفارشی سابق: فیس بوک و یا ویجت ویجت توییتر.
fr_fr: Vous pouvez ajouter le widget sur le pied de page avec votre widget personnalisé ex : facebook widget ou widget twitter.
hu_hu: Az egyéni widget ex a lábléc widget is hozzáadhat: facebook vagy a twitter widget widget.
it_it: È possibile aggiungere widget il piè di pagina con il tuo widget personalizzato ex: facebook widget o widget twitter.
nl_nl: U kunt toevoegen widget op voettekst met uw aangepaste widget ex: facebook widget of twitter widget.
pl_pl: Możesz dodać widżet na stopce z niestandardowych widget ex: facebook lub twitter widget widget.
ro_ro: Puteţi adăuga widget pe subsol cu widget-ul personalizat ex: facebook widget sau stare de nervozitate widget.
ru_ru: Вы можете добавить виджет на колонтитул с вашего пользовательского виджета ex: facebook или щебетать Виджет виджета.
sv_se: Du kan lägga till widgeten på sidfot med din egen widget ex: facebook widget eller twitter widget.
th_th: คุณสามารถเพิ่ม widget บนท้ายกระดาษ ด้วยเครื่องมือแบบกำหนดเองของคุณอดีต: facebook widget หรือ twitter widget ได้
tr_tr: Özel widget'ınızı ile altbilgi üzerinde widget ekleyebilirsiniz: facebook widget veya twitter widget.
uk_uk: Ви можете додати віджет на нижній колонтитул з ваших власних віджетів ex: facebook віджет або щебет елемента керування.
vi_vn: Bạn có thể thêm tiện ích trên chân với widget tùy chỉnh của bạn ví dụ: facebook Tiện ích hoặc twitter phụ tùng.

source: Title Useful Information
de_de: Titel-nützliche Informationen
fa_ir: عنوان مطالب مفید
fr_fr: Titre informations utiles
hu_hu: Cím-hasznos információk
it_it: Informazioni utili sul titolo
nl_nl: Titel nuttige informatie
pl_pl: Przydatne informacje tytuł
ro_ro: Titlu informaţii utile
ru_ru: Название полезная информация
sv_se: Användbar Information om titel
th_th: ข้อมูลที่เป็นประโยชน์ชื่อ
tr_tr: Başlık yararlı bilgiler
uk_uk: Назва корисна інформація
vi_vn: Tiêu đề thông tin hữu ích

source: Useful Information
de_de: Nützliche Informationen
fa_ir: اطلاعات مفید
fr_fr: Information utile
hu_hu: Hasznos információk
it_it: Informazioni utili
nl_nl: Nuttige informatie
pl_pl: Użyteczne informacje
ro_ro: Informatii utile
ru_ru: Полезная информация
sv_se: Produktinformation
th_th: ข้อมูลที่เป็นประโยชน์
tr_tr: Önemli Bilgi
uk_uk: Корисна інформація
vi_vn: Thông tin hữu ích

source: Add text for useful information.
de_de: Fügen Sie Text für die nützlichen Informationen.
fa_ir: اضافه کردن متن برای اطلاعات مفید است.
fr_fr: Ajouter du texte pour des informations utiles.
hu_hu: Hasznos információk a szöveget.
it_it: Aggiungere testo informativo utile.
nl_nl: Tekst voor nuttige informatie toevoegen.
pl_pl: Dodawanie tekstu do użytecznych informacji.
ro_ro: Adăugaţi text pentru informaţii utile.
ru_ru: Добавление текста для полезной информации.
sv_se: Lägga till text för användbar information.
th_th: เพิ่มข้อความในข้อมูลที่เป็นประโยชน์
tr_tr: Yararlı bilgi için metni ekleyin.
uk_uk: Додати текст для корисну інформацію.
vi_vn: Thêm văn bản cho các thông tin hữu ích.

source: Show lists as
de_de: Karte-zeigen als
fa_ir: نمایش لیست ها به عنوان
fr_fr: Afficher les dernières annonces sous forme de :
hu_hu: Hirdetések megjelenítve:
it_it: Mostra liste come
nl_nl: Toon lijsten als
pl_pl: Pokaż list jako
ro_ro: Arată liste
ru_ru: Показать списков,
sv_se: Visa listor som
th_th: แสดงรายการหนังสือ
tr_tr: İlanları Göster
uk_uk: Відображення списків як
vi_vn: Hiển thị danh sách như là

source: Slider latest Ads
de_de: Schieberegler-neueste anzeigen
fa_ir: آگهی های کشویی
fr_fr: Dernières annonces curseur
hu_hu: Csúszka legfrissebb hirdetések
it_it: Annunci più recenti di cursore
nl_nl: Schuifregelaar nieuwste advertenties
pl_pl: Ostatnie ogłoszenia suwak
ro_ro: Glisorul Ultimele anunturi
ru_ru: Последние объявления слайдер
sv_se: Reglaget senaste annonser
th_th: โฆษณาล่าสุดของแถบเลื่อน
tr_tr: Kaymak son reklamlar
uk_uk: Останні оголошення слайдер
vi_vn: Quảng cáo đặt thanh trượt

source: Slider Premium Ads
de_de: Schieberegler-Premium-anzeigen
fa_ir: آگهی های برتر لغزنده
fr_fr: Annonces Premium curseur
hu_hu: Csúszka prémium hirdetések
it_it: Annunci Premium di cursore
nl_nl: Schuifregelaar Premium advertenties
pl_pl: Suwak Premium reklamy
ro_ro: Anunţuri de Premium cursorul
ru_ru: Слайдер Премиум объявлений
sv_se: Reglaget Premium annonser
th_th: โฆษณาพรีเมี่ยมเลื่อน
tr_tr: Kaymak Premium reklamları
uk_uk: Повзунок премію оголошення
vi_vn: Trượt Premium quảng cáo

source: Sidebar Premium Ads
de_de: Seitenleiste Premium anzeigen
fa_ir: آگهی های برتر خوانده
fr_fr: Annonces Premium Sidebar
hu_hu: Tálaló prémium hirdetések
it_it: Annunci Premium di Sidebar
nl_nl: Zijbalk Premium advertenties
pl_pl: Bocznym Premium reklamy
ro_ro: Bara laterală Premium anunturi
ru_ru: Premium объявления на боковой панели
sv_se: Sidofältet Premium annonser
th_th: โฆษณาพรีเมี่ยม sidebar
tr_tr: Kenar çubuğu Premium reklamları
uk_uk: Бічна панель премію оголошення
vi_vn: Quảng cáo phí bảo hiểm bên

source: Search Premium Ads
de_de: Suche Premium anzeigen
fa_ir: جستجوی آگهی های برتر
fr_fr: Annonces Premium
hu_hu: Keresés prémium hirdetések
it_it: Annunci di ricerca Premium
nl_nl: Zoek Premium advertenties
pl_pl: Szukaj ogłoszenia Premium
ro_ro: Căutaţi anunţuri Premium
ru_ru: Поиск Premium объявления
sv_se: Sök Premium annonser
th_th: ค้นหาโฆษณาพรีเมี่ยม
tr_tr: Arama Premium reklamları
uk_uk: Premium оголошення в Пошуковій мережі
vi_vn: Quảng cáo phí bảo hiểm tìm kiếm

source: Amount of the Latest ads
de_de: Betrag der neuesten anzeigen
fa_ir: میزان آخرین تبلیغات
fr_fr: Montant des dernières annonces
hu_hu: A legújabb hirdetéseket összege
it_it: Quantità di annunci più recenti
nl_nl: Bedrag van de nieuwste advertenties
pl_pl: Ilość najnowsze reklamy
ro_ro: Cantitatea de ultimele anunturi
ru_ru: Количество последних объявлений
sv_se: Belopp för senaste annonserna
th_th: จำนวนโฆษณาล่าสุด
tr_tr: Son reklamlar miktarı
uk_uk: Кількість останніх оголошень
vi_vn: Số lượng các quảng cáo mới nhất

source: Amount of the premium ads
de_de: Höhe der Prämie anzeigen
fa_ir: مقدار تبلیغات برتر
fr_fr: montant de la prime
hu_hu: A prémium hirdetéseket összege
it_it: importo del premio
nl_nl: premiebedrag
pl_pl: Ilość reklam premium
ro_ro: Cantitatea de anunţuri premium
ru_ru: Количество premium объявления
sv_se: Beloppet av premium annonser
th_th: จำนวนโฆษณาพรีเมี่ยม
tr_tr: Premium reklamları miktarı
uk_uk: Кількість оголошення преміум
vi_vn: Số lượng các quảng cáo phí bảo hiểm

source: Amount of the sidebar premium ads
de_de: Betrag der Seitenleiste Prämie anzeigen
fa_ir: مقدار خوانده آگهی های برتر
fr_fr: Montant des annonces premium sidebar
hu_hu: Összege a tálaló prémium hirdetések
it_it: Quantità di annunci premium sidebar
nl_nl: Bedrag van de premie zijbalk advertenties
pl_pl: Ilość bocznym udział ads
ro_ro: Cantitatea de anunţuri premium bara laterală
ru_ru: Количество объявлений Премиум боковой панели
sv_se: Beloppet av sidofältet premium annonser
th_th: จำนวนโฆษณาพรีเมี่ยม sidebar
tr_tr: Kenar çubuğu premium reklamları miktarı
uk_uk: Кількість оголошення преміум бічної панелі
vi_vn: Số lượng các quảng cáo phí bảo hiểm bên

source: Amount of the search page premium ads
de_de: Betrag der Suche Seite Prämie anzeigen
fa_ir: مقدار جستجو صفحه آگهی های برتر
fr_fr: Montant des annonces premium search page
hu_hu: A keresési oldal prémium hirdetéseket összege
it_it: Quantità degli annunci premium di ricerca pagina
nl_nl: Bedrag van de zoeken pagina premium advertenties
pl_pl: Ilość reklam premii strony w wynikach wyszukiwania
ro_ro: Suma de căutare pagina de anunţuri premium
ru_ru: Количество объявлений премиум страницы поиска
sv_se: Mängden Sök sida premium annonser
th_th: จำนวนค้นหาหน้าโฆษณาพรีเมี่ยม
tr_tr: Arama sayfası premium reklamları miktarı
uk_uk: Кількість оголошення преміум сторінки пошуку
vi_vn: Số lượng quảng cáo phí bảo hiểm trang tìm kiếm

source: Amount of the related ads
de_de: Betrag der verwandten anzeigen
fa_ir: آگهي مرتبط
fr_fr: Montant des annonces connexes
hu_hu: A kapcsolódó hirdetéseket összege
it_it: Quantità di annunci correlati
nl_nl: Bedrag van de verwante advertenties
pl_pl: Ilość reklam związanych z
ro_ro: Valoare de anunţurile legate
ru_ru: Количество связанных объявлений
sv_se: Beloppet av de relaterade annonserna
th_th: จำนวนโฆษณาที่เกี่ยวข้อง
tr_tr: İlgili reklamlar miktarı
uk_uk: Кількість пов'язані оголошення
vi_vn: Số lượng các quảng cáo có liên quan

source: Premium Ads Display
de_de: Premium-anzeigen Anzeige
fa_ir: نمایش تبلیغات برتر
fr_fr: Affichage des annonces Premium
hu_hu: Prémium címek bemutatás
it_it: Display annunci Premium
nl_nl: Premium advertenties weergeven
pl_pl: Udział Ads wystawa
ro_ro: Afişare de anunţuri Premium
ru_ru: Премиум объявления дисплей
sv_se: Premium annonser Display
th_th: แสดงโฆษณาพรีเมี่ยม
tr_tr: Premium reklamlar görüntüleme
uk_uk: Відображення оголошення преміум
vi_vn: Hiển thị quảng cáo phí bảo hiểm

source: Latest Ads Display
de_de: Neueste anzeigen-Anzeige
fa_ir: آخرین نمایش تبلیغات
fr_fr: Dernières annonces affichage
hu_hu: Legújabb hirdetések megjelenítése
it_it: Ultimi annunci Display
nl_nl: Nieuwste advertenties weergeven
pl_pl: Najnowsza wystawa reklamy
ro_ro: Ultimele anunţuri de afişare
ru_ru: Последние объявления дисплей
sv_se: Senaste annonser skärm
th_th: แสดงโฆษณาล่าสุด
tr_tr: Son reklamlar görüntüleme
uk_uk: Останні оголошення дисплеєм
vi_vn: Đặt quảng cáo hiển thị

source: Ads with Category
de_de: Anzeigen mit Kategorie
fa_ir: مجموعه آگهی
fr_fr: Annonces par catégorie
hu_hu: Hirdetések kategóriában
it_it: Annunci con categoria
nl_nl: Advertenties met categorie
pl_pl: Ogłoszenia z kategorii
ro_ro: Anunţurile cu categorie
ru_ru: Объявления с категории
sv_se: Annonser med kategori
th_th: โฆษณากับประเภท
tr_tr: Kategori reklamlar
uk_uk: Реклама з категорії
vi_vn: Quảng cáo với thể loại

source: Location Display
de_de: Standort-Anzeige
fa_ir: محل نمایش
fr_fr: Affichage de l'emplacement
hu_hu: Kijelz
it_it: Display di posizione
nl_nl: Locatie weergeven
pl_pl: Wyświetlanie lokalizacji
ro_ro: Locaţie de afişare
ru_ru: Отображение местоположения
sv_se: Plats Display
th_th: แสดงตำแหน่งที่ตั้ง
tr_tr: Konum görüntüleme
uk_uk: Розташування дисплей
vi_vn: Hiển thị vị trí

source: Brand Display
de_de: Marke-Display
fa_ir: نمایش نام تجاری
fr_fr: Affichage de la marque
hu_hu: Márka kijelző
it_it: Display di marca
nl_nl: Merk Display
pl_pl: Wystawa Marka
ro_ro: Marca de afişare
ru_ru: Дисплей марки
sv_se: Varumärket Display
th_th: จอแสดงผลแบรนด์
tr_tr: Marka ekran
uk_uk: Бренд дисплей
vi_vn: Hiển thị thương hiệu

source: Statistic Display
de_de: Statistik-Anzeige
fa_ir: نمایش آمار
fr_fr: Affichage de statistique
hu_hu: Statisztika megjelenítése
it_it: Visualizzazione statistica
nl_nl: Statistiek Display
pl_pl: Jak wyświetlanie
ro_ro: Statistica de afişare
ru_ru: Отображение статистики
sv_se: Statistik Display
th_th: แสดงสถิติ
tr_tr: İstatistikleri görüntüleme
uk_uk: Статистика дисплей
vi_vn: Hiển thị số liệu thống kê

source: Show or hide
de_de: Zeige Beitrags-Datum
fa_ir: نمایش یا عدم نمایش؟
fr_fr: Afficher ou masquer
hu_hu: Megjelenítés vagy elrejtés
it_it: Mostra o nasconde
nl_nl: Weergeven of verbergen
pl_pl: Pokaż lub Ukryj
ro_ro: Arată sau ascunde
ru_ru: Показать или скрыть?
sv_se: Visa eller Dölj
th_th: แสดงหรือซ่อน
tr_tr: Gösterme veya gizleme
uk_uk: Відобразити або приховати
vi_vn: Hiển thị hoặc ẩn

source: Ads with category
de_de: Anzeigen mit Kategorie
fa_ir: مجموعه آگهی
fr_fr: Annonces par catégorie
hu_hu: Hirdetések kategóriában
it_it: Annunci con categoria
nl_nl: Advertenties met categorie
pl_pl: Ogłoszenia z kategorii
ro_ro: Anunţurile cu categorie
ru_ru: Объявления с категории
sv_se: Annonser med kategori
th_th: โฆษณากับประเภท
tr_tr: Kategori reklamlar
uk_uk: Реклама з категорії
vi_vn: Quảng cáo với thể loại
