Repository: r-kondo/osclass
Catalog: *-content/themes/royal/languages/*/theme.po
Languages: de_de, fa_ir, fr_fr, hu_hu, it_it, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_uk, vi_vn

source: Name
de_de: Bennenung:
fa_ir: نام دوست شما
fr_fr: Prénom *
hu_hu: Név
it_it: Nome
nl_nl: Naam
pl_pl: Nazwa/ imię nazwisko
ro_ro: Nume
ru_ru: имя
sv_se: Namn
th_th: ชื่อ
tr_tr: Adı
uk_uk: Ім'я
vi_vn: Tên

source: Show e-mail on the listing page
de_de: Zeigen Sie E-Mail auf der Auflistungsseite
fa_ir: نمایش ایمیل در صفحه فهرست
fr_fr: Afficher l'adresse courriel dans l'annonce
hu_hu: E-mail cím megjelenítése a hirdetésben
it_it: Mostra e-mail alla pagina dell'elenco
nl_nl: Toon e-mail op de advertentie pagina
pl_pl: Pokaż email na stronie ogłoszenia
ro_ro: Arată e-mailul pe pagina anuntului
ru_ru: Показать эл-почту на страницe со списком
sv_se: Visa e-post på listan sida
th_th: แสดงอีเมล์ในหน้าแสดงรายการ
tr_tr: İlan sayfasında e-posta adresimi göster
uk_uk: Показати електронною поштою на сторінці лістингу
vi_vn: Hiện e-mail trên trang danh sách

source: Publish
de_de: Veröffentlichen
fa_ir: انتشار
fr_fr: Publier
hu_hu: Közzététel
it_it: Pubblica
nl_nl: Publiceren
pl_pl: Opublikuj
ro_ro: Publică
ru_ru: Публикация
sv_se: Publicera
th_th: เผยแพร่
tr_tr: Yayınla
uk_uk: Опублікувати
vi_vn: Đăng bài viết

source: Send to a friend
de_de: Per E-Mail teilen
fa_ir: ارسال به دوستان
fr_fr: Envoyer à un(e) ami(e)
hu_hu: Küld el ismerősödnek
it_it: Invia ad un collega
nl_nl: Verstuur naar een vriend(in)
pl_pl: Wyślij do przyjaciela
ro_ro: Trimite unui prieten
ru_ru: Отправить другу
sv_se: Skicka till en kollega
th_th: ส่งหน้านี้ให้เพื่อน
tr_tr: ARKADAŞINA GÖNDER
uk_uk: Надіслати другу
vi_vn: Gửi cho bạn bè

source: Your friend's name
de_de: Der Name deines Freundes
fa_ir: نام دوست شما
fr_fr: Nom de votre ami
hu_hu: Az ismerősöd neve
it_it: Nome dell'amico
nl_nl: Naam van uw vriend(in)
pl_pl: Imię znajomego
ro_ro: Numele prietenului tau
ru_ru: Фамилия Вашего друга
sv_se: Din väns namn
th_th: ชื่อเพื่อนของคุณ
tr_tr: Arkadaşınızın adı
uk_uk: Ваше ім'я
vi_vn: Tên của bạn của bạn

source: Your friend's e-mail address
de_de: E-Mail Adresse deines Freundes
fa_ir: آدرس ایمیل دوست شما
fr_fr: Courriel de votre ami
hu_hu: Az ismerősöd e-mail címe
it_it: Indirizzo e-mail del tuo amico
nl_nl: Vriend(in) e-mailadres
pl_pl: Adres e-mail przyjaciela
ro_ro: Adresa de email a prietenului
ru_ru: E-mail вашего друга
sv_se: Din väns e-postadress
th_th: ที่อยู่อีเมล์ของเพื่อน
tr_tr: Arkadaşınızın e-posta adresi
uk_uk: Адреса електронної пошти Вашого друга
vi_vn: Địa chỉ e-mail của bạn của bạn

source: Mark as
de_de: Als
fa_ir: علامت گذاری به عنوان
fr_fr: Marquer comme
it_it: Segna come
nl_nl: Markeren als
pl_pl: Zaznacz jako
ro_ro: Marcheaza ca
ru_ru: Отметить как
sv_se: Markera som
th_th: ทำเครื่องหมายเป็น
tr_tr: Şikayet Bildirimi
uk_uk: Відзначити як
vi_vn: Đánh dấu

source: spam
fa_ir: هرزنامه
fr_fr: pourriel
hu_hu: kéretlen elektronikus hirdetés
it_it: lo spam
ru_ru: Cпам
sv_se: skräppost
th_th: ส่งอีเมลที่ไม่พึงประสงค์
tr_tr: istenmeyen
uk_uk: небажана пошта

source: misclassified
de_de: falsch klassifiziert
fa_ir: طبقهبندی نادرست
fr_fr: mal classé
hu_hu: téves
it_it: classificato erroneamente
nl_nl: fout categorie
pl_pl: nie ten dział
ro_ro: Clasificare eronata
ru_ru: неправильно классифицирован
th_th: งาน
tr_tr: Sınıflandırılmamış
uk_uk: неправильно класифікований
vi_vn: phân loại sai

source: duplicated
de_de: dupliziert
fa_ir: تکرار
fr_fr: dupliqué
hu_hu: megduplázott
it_it: raddoppiato
nl_nl: dubbel/gedupliceerd
pl_pl: duplikat
ro_ro: Duplicat
ru_ru: дублируется
sv_se: dupliceras
th_th: การทำซ้ำ
tr_tr: çoğaltılamaz
uk_uk: дублюється
vi_vn: nhân đôi

source: expired
de_de: abgelaufen
fa_ir: پایان اعتبار
fr_fr: expiré
hu_hu: lejárt
it_it: scaduto
nl_nl: verlopen
pl_pl: wygasło
ro_ro: Expirat
ru_ru: истек
sv_se: utgången
th_th: หมดอายุ
tr_tr: Oturum süresi doldu
uk_uk: минулий
vi_vn: Còn lại

source: offensive
de_de: Anstößig
fa_ir: آفند
fr_fr: offensant
hu_hu: zavaró, bántó tartalom
it_it: oltraggioso
nl_nl: beledigend
pl_pl: obraźliwy
ro_ro: Ofensator
ru_ru: оскорбительным
sv_se: kränkande
th_th: ไม่เหมาะสม
tr_tr: saldırgan
uk_uk: наступ
vi_vn: tấn công

source: Published date
de_de: Veröffentlicht am
fa_ir: تاریخ انتشار
fr_fr: Date de publication
hu_hu: Megjelent dátum
it_it: Datad Pubblicazione
nl_nl: Gepubliceerd datum
pl_pl: Data publikacji
ro_ro: Data publicării
ru_ru: Создано
sv_se: Publiziertes Datum
th_th: วันเผยแพร่
tr_tr: Yayınlanma tarihi
uk_uk: Дата публікації
vi_vn: Ngày đăng

source: Modified date
de_de: Änderungsdatum
fa_ir: تاریخ آخرین تغییرات
fr_fr: Date de modification
hu_hu: Módosított dátum
it_it: Data modificata
nl_nl: Datum aanpassing:
pl_pl: Data modyfikacji
ro_ro: Data modificarii
ru_ru: Модифицированная дата
sv_se: Ändrad datum
th_th: วันปรับเปลี่ยน
tr_tr: Düzenlendiği Tarih
uk_uk: Дата зміни
vi_vn: Ngày sửa đổi

source: Share
de_de: Teilen
fa_ir: اشتراک گذاری
fr_fr: Partager
hu_hu: Megosztás
it_it: Condividi
nl_nl: Deel
pl_pl: Udostępnij
ro_ro: Distribuie
ru_ru: Поделитесь
sv_se: Dela
th_th: หุ้น
tr_tr: Pay
uk_uk: Поділитись
vi_vn: Chia sẻ

source: Useful information
de_de: Nützliche Information
fa_ir: اطلاعات مفید
fr_fr: Informations utiles
hu_hu: Hasznos információk
it_it: Informazioni utili
nl_nl: Nuttige informatie
pl_pl: Użyteczne informacje
ro_ro: ﻿Informații utile
ru_ru: Полезная информация
sv_se: Produktinformation
th_th: ข้อมูลที่เป็นประโยชน์
tr_tr: Önemli Bilgi
uk_uk: Корисна інформація
vi_vn: Thông tin hữu ích

source: Avoid scams by acting locally or paying with PayPal
de_de: Vermeiden Sie betrügerische von lokal wirkenden oder per PayPal bezahlen
fa_ir: اجتناب از کلاهبرداری با عمل به صورت محلی و یا پرداخت با پی پال
fr_fr: Éviter les escroqueries en agissant localement ou en payant avec PayPal
hu_hu: Lokálisan ható, vagy fizet a PayPal csalások elkerülése érdekében
it_it: Evitare truffe cerca di trattare o pagando con PayPal
nl_nl: Voorkom oplichting door lokaal handelen of het betalen met PayPal
pl_pl: Wystrzegaj się oszustw działających lokalnie lub korzystając z usług PayPal
ro_ro: Evitaţi escrocheriile şi plătiţi direct (în mână) sau prin PayPal
ru_ru: Для избежания мошенничества платите с PayPal.
sv_se: Undvik bedrägerier genom att handla lokalt eller betala med PayPal
th_th: หลีกเลี่ยงการหลอกลวงโดยทำหน้าที่ในประเทศหรือชำระเงินด้วย PayPal
tr_tr: Kendi Güvenliğiniz İçin Hiçbir Şekilde Ön Ödeme Ve Kapora Adı Altında Ödeme Yapmayınız
uk_uk: Щоб уникнути шахрайства, або платіть з PayPal
vi_vn: Tránh lừa đảo bằng cách hành động tại địa phương hoặc thanh toán với PayPal

source: Never pay with Western Union, Moneygram or other anonymous payment services
de_de: Bezahlen Sie niemals per Western Union, Moneygram oder anderen anonymen Bezahlungsdiensten
fa_ir: هرگز با اتحادیه های غربی، Moneygram و یا دیگر خدمات پرداخت ناشناس پرداخت
fr_fr: Ne payez jamais avec Western Union, Moneygram ou autres services de paiement anonymes
hu_hu: Soha nem fizet, Western Union, Moneygram, vagy más névtelen fizetési szolgáltatások
it_it: Non pagare mai con Western Union, Moneygram o altri servizi di pagamento anonimi
nl_nl: Nooit betalen met Western Union, Moneygram of andere anonieme betalingsdiensten
pl_pl: Nigdy nie płać z Western Union, Moneygram lub innych anonimowych serwisów płatności
ro_ro: Niciodată nu plătiţi prin Western Union, Moneygram sau alte servicii anonime de plată.
ru_ru: Никогда не платите с Western Union, MoneyGram и другие анонимные платежные системы
sv_se: Aldrig betala med Western Union, Moneygram eller andra anonyma betalningstjänster
th_th: ไม่ต้องจ่ายผ่าน Western Union Moneygram หรือบริการการชำระเงินอื่น ๆ ที่ไม่ระบุชื่อ
tr_tr: Güvenli Alışveriş İçin Onaylı Üyeleri Tercih Ediniz.
uk_uk: Ніколи не платите з Western Union, Moneygram та інші анонімні платіжні системи
vi_vn: Không thanh toán với Western Union, Moneygram hoặc những dịch vụ thanh toán ẩn danh khác

source: Don't buy or sell outside of your country. Don't accept cashier cheques from outside your country
de_de: Kaufe oder verkaufe möglichst nichts außerhalb der EU. Akzeptiere keine Schecks von Drittstaaten.
fa_ir: آیا خرید و فروش نمیکنند خارج از کشور خود را. آیا چک صندوقدار از خارج از کشور خود را قبول نمی
fr_fr: Ne pas acheter ou vendre en dehors de votre pays. Ne pas accepter les chèques des pays extérieurs
hu_hu: Ne vásároljon külföldről, vagy adjon el külföldre. Ne fogadjon el pénztáros ellenőrzi a hazádban
it_it: Non comprare o vendere al di fuori del proprio paese. Non accettare assegni al di fuori del vostro paese
nl_nl: Niet kopen of buiten verkopen van uw land. Heeft kassierscontroles van buiten uw land niet accepteren
pl_pl: Nie kupuj i nie sprzedaj za granicę. Nie przyjmujemy czeków bankowych z poza kraju
ro_ro: Nu cumpăraţi sau vindeţi înafara ţării voastre. Nu acceptaţi cecuri dinafara ţării
ru_ru: Не покупайте и не продавайте за пределами вашей страны. Не принимайте банковские чеки за пределами вашей страны
sv_se: Inte köpa eller sälja utanför ditt land. Acceptera inte checkar kassör från utanför ditt land
th_th: อย่าซื้อหรือขายนอกประเทศของคุณ ไม่รับแคชเชียร์เช็คจากนอกประเทศของคุณ
tr_tr: Alışverişlerinizde Hiçbir Şekilde TC Kimlik no veya Nüfüs Bilgilerinizi Vermeyin
uk_uk: Не купуйте і не продавайте за межами вашої країни. Не приймайте банківські чеки за межами вашої країни
vi_vn: Không mua hoặc bán bên ngoài đất nước của bạn. Không chấp nhận ngân phiếu ngân phiếu nước ngoài của bạn

source: This site is never involved in any transaction, and does not handle payments, shipping, guarantee transactions, provide escrow services, or offer "buyer protection" or "seller certification"
de_de: Diese Seite ist nicht in einer Transaktion beteiligt sind, und keine Zahlungen, Versand Geschäfte abwickeln, Treuhanddiensten oder bieten &quot;Käufer Schutz&quot; oder &quot;Verkäufer-Zertifizierung&quot;
fa_ir: این سایت هرگز در هر معامله درگیر می کند و پرداخت، حمل و نقل، معاملات تضمین تحمل کنم، ارائه خدمات سپردن، و یا ارائه &quot;حفاظت خریدار&quot; و یا &quot;صدور گواهینامه فروشنده&quot;
fr_fr: Ce site n'est jamais impliqué dans toute transaction, et fait pas poignée de paiements, livraison, garantir des transactions, fournir des services d'entiercement ou protègent « acheteur » ou « attestation de vendeur »
hu_hu: Ezen az oldalon soha részt vesz minden olyan tranzakció, és nem nem kezelni fizetés, szállítás, biztosítása a ügyletek, letéti szolgáltatások nyújtására, vagy "vásárló védelmet" vagy "eladó tanúsítás"
it_it: Questo sito non è coinvolto in alcuna operazione, e non gestisce pagamenti, acquisti, garanzie di transazioni, servizi di pagamento elettronici, o offerte di &quot;protezione acquisti&quot; o &quot;certificati di vendita&quot;
nl_nl: Deze site is nooit betrokken bij een transactie, en niet omgaan met betalingen, verzending, garantie transacties, om te voorzien escrow diensten, of aanbod &quot;koper bescherming&quot; of &quot;verkoper certificering&quot;
pl_pl: Ta witryna nie jest zaangażowany w każdej transakcji, nie pośredniczy w płatnościach, transakcje gwarancyjnych, świadczyć usługi escrow, czy oferta "ochrona nabywcy" lub "Certyfikat sprzedawca"
ro_ro: Acest site nu este implicat în nici o tranzacţie şi nici nu controlează plăţile, transportul, garanţia tranzacţiilor, nu oferă "protecţia cumpărătorului" dar nici "certificarea vânzătorului".
ru_ru: Этот сайт никогда не участвует в сделках и не проводит платежи, не производит доставку, не гарантирует сделки, не гарантирует сделки и, или предложить &quot;защиту покупателям&quot; или &quot;сертификацию продавцам&quot;
sv_se: Den här webbplatsen är aldrig inblandad i någon transaktion, och inte hantera betalningar, sjöfart, transaktioner garanti ger escrow tjänster, eller erbjudande &quot;köparen skydd&quot; eller &quot;säljare certifiering&quot;
th_th: เว็บไซต์นี้ไม่เคยมีส่วนร่วมในการทำธุรกรรมใด ๆ และไม่ได้จัดการชำระเงินการส่งของการรับประกันการให้บริการรับฝากทรัพย์สินหรือข้อเสนอ "การป้องกันผู้ซื้อ" หรือ "ได้รับการรับรองผู้ขาย"
tr_tr: Alışverişlerinizde Mutlaka Tanınmış Kargo Firmalarıyla Yapın Ve Görevlinin Yanında Kontrol Edip Ürünü Teslim Alın.Bunun Dışında Üründe Sorun Varsa Tutanakla İade Edin Ve Ödeme Yapmayın.
uk_uk: Цей сайт ніколи не бере участі в угодах і не проводить платежі, доставку, не гарантує угоди, не гарантує угоди і не надає &quot;захист покупцям&quot; або &quot;сертифікацію продавцям&quot;
vi_vn: Trang web này là không bao giờ tham gia vào cuộc giao dịch nào, và cũng không giải quyết việc thanh toán, chuyển hàng, giao dịch bảo đảm, cung cấp dịch vụ giao kèo, hoặc cung cấp &quot;sự bảo vệ người mua&quot; hoặc &quot;chứng nhận người bán&quot;

source: Comments
de_de: Kommentare
fa_ir: دیدگاه‌ ها
fr_fr: commentaires
hu_hu: Hozzászólások
it_it: Commenti
nl_nl: Reacties
pl_pl: Komentarze
ro_ro: Comentarii
ru_ru: Комментарии
sv_se: Kommentarer
th_th: ความคิดเห็น
tr_tr: Yorumlar
uk_uk: Коментарі
vi_vn: Phản hồi

source: by
de_de: von
fa_ir: توسط
fr_fr: par
hu_hu: által
it_it: da
nl_nl: Door
pl_pl: przez
ro_ro: de
ru_ru: автор
sv_se: av
th_th: โดย
tr_tr: Gönderen
uk_uk: по
vi_vn: bởi

source: Delete your comment
de_de: Kommentar löschen
fa_ir: حذف نظر خود را
fr_fr: Supprimer le commentaire
hu_hu: Hozzászólásod törlése
it_it: Elimina commento
nl_nl: Verwijder uw reactie
pl_pl: Usuń komentarz
ro_ro: Ștergeți comentariu dvs
ru_ru: Удалит комментарий
sv_se: Ta bort kommentar
th_th: ลบข้อคิดเห็นของคุณ
tr_tr: Yorumunuzu Silin
uk_uk: Видалити коментар
vi_vn: Xóa bình luận của bạn

source: Delete
de_de: Löschen
fa_ir: حذف
fr_fr: Supprimer
hu_hu: Törlés
it_it: Elimina
nl_nl: Verwijder
pl_pl: Usuń
ro_ro: Șterge
ru_ru: Удалить
sv_se: Radera
th_th: ลบ
tr_tr: Sil
uk_uk: Видалити
vi_vn: Xóa

source: Leave your comment (spam and offensive messages will be removed)
de_de: Lassen Sie Ihren Kommentar (Spam und unerwünschte Werbemails werden entfernt)
fa_ir: ترک نظر خود را (اسپم و توهین آمیز پیام های حذف خواهد شد)
fr_fr: Laissez votre commentaire (messages de spam et offenssant seront supprimés)
hu_hu: Hagyjuk el a komment (spam, és a támadó üzenetek törlődnek)
it_it: Lascia il tuo commento (Spam e commenti offensivi saranno rimossi)
nl_nl: Laat uw reactie (spam en aanstootgevende berichten worden verwijderd)
pl_pl: Zostaw swój komentarz (spam i obraźliwe wiadomości zostaną usunięte)
ro_ro: Lăsați un comentariu (mesajele spam sau ofensive vor fi eliminate)
ru_ru: Оставьте свой комментарий (спам и оскорбительные сообщения будут удалены)
sv_se: Lämna din kommentar (spam och stötande meddelanden kommer att tas bort)
th_th: แสดงความคิดเห็นของคุณ (ขยะและข้อความที่ไม่เหมาะสมจะถูกย้ายออก)
tr_tr: Yorum spam ve ahlak dışı mesajlar silinecektir
uk_uk: Залиште свій коментар (спам і образливі повідомлення будуть видалені)
vi_vn: Để lại bình luận của bạn (tin nhắn thư rác và có tính xúc phạm sẽ bị gỡ bỏ)

source: Leave your comment
de_de: Hinterlasse deinen Kommentar
fa_ir: دیدگاه خود را ارسال کنید
fr_fr: Laissez un commentaire
hu_hu: Hagyjuk el a komment
it_it: Lascia il tuo commento
nl_nl: Geef een reactie
pl_pl: WPISZ SWÓJ KOMENTARZ
ro_ro: Lăsați un comentariu
ru_ru: Оставьте свое мнение
sv_se: DIN KOMMENTAR
th_th: คิดเห็นของคุณ
tr_tr: MESAJINIZI BIRAKIN
uk_uk: Залиште ваш коментар
vi_vn: Để lại lời nhận xét của bạn

source: Your e-mail
de_de: Ihre E-Mail-Adresse
fa_ir: پست الکترونیک شما
fr_fr: Votre e-mail
hu_hu: E-mail címed
it_it: La tua e-mail
nl_nl: <strong>MISLUKT</strong>: Voer je e-mailadres in.
pl_pl: Twój e-mail:
ro_ro: Adresa dvs. de e-mail
ru_ru: Ваш e-mail
sv_se: Din email
th_th: อีเมล์ของคุณ
tr_tr: E-mail Adresiniz
uk_uk: Вашу адресу електронної пошти
vi_vn: E-mail của bạn

source: Title
de_de: ﻿Titel
fa_ir: عنوان
fr_fr: Titre
hu_hu: Cím
it_it: Titolo
nl_nl: Titel
pl_pl: Nazwa
ro_ro: Titlu
ru_ru: Заголовок
sv_se: Titel
th_th: ชื่อเรื่อง
tr_tr: Başlık
uk_uk: Заголовок
vi_vn: Tiêu đề

source: Comment
de_de: Kommentar
fa_ir: دیدگاه
fr_fr: Commentaire
hu_hu: Hozzászólás
it_it: Commento
nl_nl: Reactie
pl_pl: Komentarz
ro_ro: Comentariu
ru_ru: Комментарий
sv_se: Kommentar
th_th: ความเห็น
tr_tr: Yorum
uk_uk: Коментар
vi_vn: Bình luận

source: Image
de_de: Bild
fa_ir: نگاره
fr_fr: Dessin
hu_hu: Kép
it_it: Immagine
nl_nl: Afbeelding
pl_pl: Obrazek
ro_ro: Imagine
ru_ru: Изображение
sv_se: Bild
th_th: รูปภาพ
tr_tr: Resim
uk_uk: Зображення
vi_vn: Hình ảnh

source: Contact publisher
de_de: Kontakt Herausgeber
fa_ir: تماس منتشر شود
fr_fr: Contacter l'éditeur
hu_hu: Kapcsolat Kiadó
it_it: Editore
nl_nl: ﻿Contact adverteerder
pl_pl: Kontakt z Użytkownikiem
ro_ro: Contact editorul
ru_ru: Связаться с издателем
sv_se: Kontakta förlaget
th_th: สำนักพิมพ์ติดต่อ
tr_tr: Satıcıyla İletişime Geçin
uk_uk: Контакт
vi_vn: Nhà xuất bản Liên hệ

source: Tel
fa_ir: تلفن
fr_fr: Tél
ru_ru: Тел.:
sv_se: Telefon
th_th: โทรศัพท์:
uk_uk: Тел.:
vi_vn: Điện thoại:

source: Enter the words above
de_de: Geben Sie die Worte oben
fa_ir: کلمات بالا را وارد کنید:
fr_fr: paramètres de captcha
hu_hu: Írd be a fenti karaktereket
it_it: Inserisci le parole di cui sopra
nl_nl: Voer de bovenstaande woorden in
pl_pl: Wpisz tekst powyżej
ro_ro: Introduceți cuvintele de mai sus
ru_ru: Введите слова выше
sv_se: Ange de ord ovan
th_th: ป้อนคำดังกล่าวข้างต้น
tr_tr: Doğrulama Kodunu Giriniz
uk_uk: Введіть слова вище
vi_vn: Nhập từ trên

source: Help
de_de: Hilfe
fa_ir: راهنما
fr_fr: Au secours !
hu_hu: Segítség
it_it: Aiuto
pl_pl: Pomoc
ro_ro: Ajutor
ru_ru: Помощь
sv_se: Hjälp
th_th: ช่วยเหลือ
tr_tr: Yardım
uk_uk: Допомога
vi_vn: Trợ giúp

source: Latest Listings
de_de: Neueste Wohnungen
fa_ir: آگهی های اخیر
fr_fr: Dernières fiches publié
hu_hu: Legújabb hirdetések
it_it: Non ci sono ultimi annunci
nl_nl: Nieuwste Vermeldingen
pl_pl: Brak nowych ofert
ro_ro: Ultimele anunturi
ru_ru: Новые объявления
sv_se: Senaste Annonser
th_th: รายการล่าสุด
tr_tr: Son İlanlar
uk_uk: Останні Оголошення
vi_vn: Tin đăng mới nhất

source: No Latest Listings
de_de: Neueste Wohnungen
fa_ir: بدون لیست فایل های اخیر
fr_fr: Aucune dernière liste
hu_hu: Nincsenek új hirdetések
it_it: Non ci sono ultimi annunci
nl_nl: Geen Nieuwe Advertenties
pl_pl: Brak nowych ofert
ro_ro: Nu sunt anunturi
ru_ru: Cписки не найдены
sv_se: Inga senaste annonserna
th_th: ไม่มีรายการล่าสุด
tr_tr: Son İlanlar
uk_uk: Ні Останні Оголошення
vi_vn: Tin đăng mới nhất

source: See all offers
de_de: Alle Angebote
fa_ir: مشاهده تمام پیشنهادات
fr_fr: Voir toutes les offres
hu_hu: Az összes ajánlat megtekintése
it_it: Vedi tutti gli annunci
nl_nl: Bekijk alle advertenties
pl_pl: Zobacz wszystkie oferty
ro_ro: Vezi toate ofertele
ru_ru: Смотреть все предложения
sv_se: Se alla erbjudanden
th_th: ดูข้อเสนอทั้งหมด
tr_tr: Tüm teklifler gör
uk_uk: Дивитись всі пропозиції
vi_vn: Xem tất cả đề nghị

source: Sort by
de_de: Sortieren nach
fa_ir: ترتیب بر اساس
fr_fr: Trier par
hu_hu: Sorrend
it_it: Filtra per
nl_nl: Sorteer op
pl_pl: Sortuj według
ro_ro: Sortare după
ru_ru: Сортировать по
sv_se: Sortera efter
th_th: เรียงลำดับตาม
tr_tr: Şuna göre sırala
uk_uk: Сортувати за
vi_vn: Sắp xếp theo

source: There are no results matching "%s"
de_de: Es gibt keine Ergebnisse für &quot;%s&quot;
fa_ir: هیچ نتیجه تطبیق &quot;٪ s&quot; را وجود دارد
fr_fr: Il n'y a aucun résultat correspondant à « %s »
hu_hu: Nincs találat erre: "%s"
it_it: Non ci sono risultati corrispondenti
nl_nl: Er zijn geen resultaten die overeenkomen met &quot;%s&quot;
pl_pl: Brak wyników pasujących do "%s"
ro_ro: Nu există rezultate potrivite " %s "
ru_ru: Hет результатов, соответствующих "%s"
sv_se: Det finns inga resultat som matchar &quot;%s&quot;
th_th: มีผลที่ตรงกับ "%s" เป็น
tr_tr: eşleşen sonuç bulunamadı "%s"
uk_uk: Там немає результатів, відповідних &quot;%s&quot;
vi_vn: Không có kết quả phù hợp với &quot;%s&quot;

source: Your search
de_de: Deine Suche
fa_ir: جستجو شما
fr_fr: Votre recherche
hu_hu: Részletes keresés
it_it: La tua ricerca
nl_nl: Uw zoekopdracht
pl_pl: Wyszukiwanie
ro_ro: Căutarea dvs.
ru_ru: Ваш поиск
sv_se: Sökningen
th_th: การค้นหา
tr_tr: Arama
uk_uk: Ваш пошук
vi_vn: Tìm kiếm của bạn

source: Show only
de_de: Zeige nur
fa_ir: نشان می دهد تنها
fr_fr: Afficher uniquement
hu_hu: Csak Térkép
it_it: Mostra solo
nl_nl: Toon alleen
pl_pl: Pokaż tylko
ro_ro: Arată numai
ru_ru: А так же..
sv_se: Visa endast
th_th: แสดงเฉพาะ
tr_tr: Göster
uk_uk: Покажи тільки
vi_vn: Hiện chỉ

source: Show only listings with pictures
de_de: Nur Angebote mit Fotos zeigen
fa_ir: نمایش فقط لیست با عکس
fr_fr: Afficher uniquement les annonces avec photos
hu_hu: Csak képes hirdetések megjelenítése
it_it: Vedere solo gli annunci con foto
nl_nl: Alleen aanbiedingen met foto
pl_pl: Pokaż tylko oferty ze zdjęciami
ro_ro: Arată doar anunțuri cu imagini
ru_ru: Показать только с фотографиями
sv_se: Visa endast listor med bilder
th_th: แสดงรายการเฉพาะกับรูปภาพ
tr_tr: Resimlerle listeleri göster
uk_uk: Показати тільки пропозиції з фотографіями
vi_vn: Chỉ hiển thị danh sách với hình ảnh

source: Min
fa_ir: کمترین
ru_ru: Мин
sv_se: Från
th_th: ﻿นาที
tr_tr: Minimum
uk_uk: Хв
vi_vn: Ít nhất

source: Max
fa_ir: بیشترین
pl_pl: Maks.
ru_ru: Макс
th_th: แม็ก
tr_tr: Maksimum
uk_uk: макс.
vi_vn: Nhiều nhất

source: Apply
de_de: Übernehmen
fa_ir: اعمال
fr_fr: Appliquer
hu_hu: Rendben
it_it: Applica
nl_nl: Pas toe
pl_pl: Zastosuj
ro_ro: Aplică
ru_ru: Применить
sv_se: Utför
th_th: ใช้
tr_tr: Uygula
uk_uk: Застосувати
vi_vn: Áp dụng

source: Selected
de_de: Ausgewählt
fa_ir: انتخاب شده
fr_fr: Sélectionné
hu_hu: Kiválasztva
it_it: Selezionato
nl_nl: Geselecteerd
pl_pl: Zaznaczone
ro_ro: Selectat/ă
ru_ru: Выбрано
sv_se: Vald
th_th: เลือก
tr_tr: Seçilmiş
uk_uk: Обраний
vi_vn: Chọn

source: Nothing selected, input was
de_de: Nichts ausgewählt, deine Eingabe war
fa_ir: هیچ چیز انتخاب، ورودی بود
fr_fr: Rien sélectionné, entrée a
hu_hu: Nincs kiválasztás, bemeneti volt
it_it: Niente selezionato, ingresso era
nl_nl: Niets geselecteerd, ingang was
pl_pl: Niczego nie wybrano
ro_ro: Nimic selectat, intrarea a fost
ru_ru: Ничего не выбрано
sv_se: Ingenting vald, var ingång
th_th: ไม่มีอะไรที่เลือกใส่เป็น
tr_tr: Hiçbirşey girilmedi
uk_uk: Нічого не вибрано, вхід був
vi_vn: Không chọn gì, đầu vào là

source: User account manager
fa_ir: مدیر حساب کاربری
fr_fr: compte d'utilisateur
hu_hu: Felhasználói fiók kezelés
it_it: Account manager User
nl_nl: Gebruikersaccountbeheer
ro_ro: Cont utilizator
ru_ru: Менеджер по работе с клиентами
sv_se: Kontohanterare
th_th: ผู้จัดการบัญชีผู้ใช้
tr_tr: hesap yöneticisi
uk_uk: диспетчер облікових записів
vi_vn: Quản lý Kinh Doanh:

source: Your alerts
de_de: Ihre Benachrichtigungen
fa_ir: هشدارهای شما
fr_fr: Vos alertes
hu_hu: Figyelmeztetéseid
it_it: Le vostre segnalazioni
nl_nl: Uw meldingen
pl_pl: Twoje Alerty
ro_ro: Alerte tale
ru_ru: Ваши оповещения
sv_se: Dina bevakningar
th_th: ข้อความแจ้งเตือน
tr_tr: Sizin uyarılar
uk_uk: Ваші оповіщення
vi_vn: Cảnh báo của bạn

source: You do not have any alerts yet
de_de: Du hast noch keine Alarme eingestellt
fa_ir: شما به هیچ هشدار نشده است
fr_fr: Vous n'avez pas d'alerte pour le moment
hu_hu: Még nincs figyelmeztetlésed
it_it: Non hai ancora segnalazioni
nl_nl: U heeft nog geen meldingen
pl_pl: Nie masz jeszcze żadnych wpisów
ro_ro: Nu aveți încă nici o alertă
ru_ru: У вас нет никаких оповещений
sv_se: Du har inga varningar ännu
th_th: คุณไม่ได้มีการแจ้งเตือนใด ๆ
tr_tr: Henüz uyarıları yok
uk_uk: Ви не мають жодних попереджень поки
vi_vn: Bạn không có bất kỳ cảnh báo nào

source: Alert
de_de: Achtung
fa_ir: هشدار
fr_fr: Alerte
hu_hu: Figyelmeztetés
it_it: Avviso
nl_nl: Waarschuwing
pl_pl: Uwaga
ro_ro: Alertă
ru_ru: Тревога
sv_se: Larm
th_th: เตือนภัย
tr_tr: uyarı
uk_uk: Тривога
vi_vn: Báo động
