Repository: r-kondo/osclass
Catalog: *-content/themes/royal/languages/*/theme.po
Languages: de_de, fa_ir, fr_fr, hu_hu, it_it, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_uk, vi_vn

source: This action can't be undone. Are you sure you want to continue?
de_de: Diese Aktion kann nicht rückgängig gemacht werden. Bist du sicher, dass du fortfahren möchten?
fa_ir: این عمل قابل بازگشت نیست. آیا مطمئن هستید که میخواهید ادامه دهید؟
fr_fr: Cette action ne peut pas être annulée. Etes-vous sûr de vouloir continuer ?
hu_hu: A művelet nem vonható vissza. Boztos vagy benne, hogy folytatod?
it_it: Questa azione non può essere annullata. Sei sicuro di voler continuare?
nl_nl: Deze handeling kan niet ongedaan worden gemaakt. Weet u zeker dat u door wilt gaan?
pl_pl: Tej akcji nie można cofnąć. Czy na pewno chcesz kontynuować?
ro_ro: Această acțiune nu poate fi anulată. Sigur doriți să continuați?
ru_ru: Вы уверены, что хотите продолжить?
sv_se: Denna åtgärd kan inte ångras. Är du säker på att du vill fortsätta?
th_th: การดำเนินการนี​​้ไม่สามารถยกเลิกได้ คุณแน่ใจว่าคุณต้องการที่จะต่อหรือไม่?
tr_tr: Bu işlem geri alınamaz. Devam etmek istediğinizden emin misiniz?
uk_uk: Ця дія не може бути скасоване. Ви впевнені, що хочете продовжити?
vi_vn: Hành động này không thể được hoàn tác. Bạn có chắc muốn tiếp tục không?

source: Delete this alert
de_de: Löschen Sie diese Warnung
fa_ir: حذف این هشدار
fr_fr: Supprimer cette alerte
hu_hu: Töröld ezt a figyelmeztetést
it_it: Elimina questo avviso
nl_nl: Verwijder deze melding
pl_pl: Usuń ten wpis
ro_ro: Ștergeți această alertă
ru_ru: Удалить это оповещение
sv_se: Ta bort den här varningen
th_th: ลบการแจ้งเตือนนี้
tr_tr: Bu uyarıyı sil
uk_uk: Видалити це сповіщення
vi_vn: Xóa cảnh báo này

source: Publication date
de_de: Erscheinungsdatum
fa_ir: تاریخ انتشار
fr_fr: Date édition
hu_hu: Közzététel dátuma
it_it: Data di pubblicazione
nl_nl: Afgifte datum:
pl_pl: data publikacji
ro_ro: Data publicării
ru_ru: Дата публикации
sv_se: Datum för offentliggörande:
th_th: วันประกาศ
tr_tr: Yayın tarihi
uk_uk: Дата публікації
vi_vn: Ngày xuất bản

source: Listings
de_de: Einträge
fa_ir: آگهی ها
fr_fr: Annonces
hu_hu: listázás
it_it: Professionisti
nl_nl: Objecten
pl_pl: Oferty
ro_ro: Anunţuri
ru_ru: Компании
sv_se: Annonser
th_th: รายชื่อ
tr_tr: Listele
uk_uk: Підприємства
vi_vn: Tin đăng

source: Change your e-mail
de_de: Ändern Sie Ihre E-Mail-
fa_ir: تغییر شما E-mail
fr_fr: Changer votre adresse courriel
hu_hu: E-mail módisítása
nl_nl: Verander uw e-mail
pl_pl: Zmień swój e-mail
ro_ro: Schimba-ti adresa de e-mail
ru_ru: Изменить свой адрес электронной почты
sv_se: Ändra din e-post
th_th: เปลี่ยนอีเมลของคุณ
tr_tr: E-posta değiştirin
uk_uk: Змінити свою адресу електронної пошти
vi_vn: Thay đổi e-mail của bạn

source: Current e-mail
de_de: Aktuelle E-Mail-
fa_ir: در حال حاضر ایمیل
fr_fr: Courriel actuel
hu_hu: Jelenlegi e-mail
it_it: Corrente e-mail
nl_nl: Huidig e-mail
pl_pl: Bieżące wiadomości e-mail
ro_ro: Adresă de e-mail actuala
ru_ru: Текущий адрес электронной почты
sv_se: Nuvarande e-post
th_th: e-mail ของปัจจุบัน
tr_tr: Mevcut E-posta
uk_uk: Поточний адресу електронної пошти
vi_vn: Hiện tại e-mail

source: New e-mail
de_de: Neue e-mail
fa_ir: ایمیل جدید
fr_fr: Nouveau courriel
hu_hu: Új e-mail
it_it: Nuovo e-mail
nl_nl: Nieuwe e-mail
pl_pl: Nowe wiadomości e-mail
ro_ro: Noul e-mail
ru_ru: Новый адрес электронной почты
sv_se: Ny e-post
th_th: e-mail ของใหม่
tr_tr: Yeni e-posta
uk_uk: Нова адреса електронної пошти

source: Change your password
de_de: Passwort ändern
fa_ir: تغییر گذرواژه (رمز عبور)
fr_fr: Changer de mot de passe
hu_hu: Jelszó megváltoztatása
it_it: Modifica la tua password
nl_nl: Wijzig je wachtwoord
pl_pl: Zmień hasło
ro_ro: Schimba-ti parola
ru_ru: Измените свой пароль
sv_se: Ändra ditt lösenord
th_th: เปลี่ยนรหัสผ่านของคุณ
tr_tr: Şifrenizi değiştirin
uk_uk: Змінити пароль
vi_vn: Thay đổi mật khẩu

source: Current password
de_de: Aktuelles Kennwort
fa_ir: کلمه عبور
fr_fr: Mot de passe actuel
hu_hu: Jelenlegi jelszó
it_it: Password corrente
nl_nl: Huidig wachtwoord
pl_pl: Bieżące hasło
ro_ro: Parolă curentă
ru_ru: Текущий пароль
sv_se: Aktuellt lösenord
th_th: รหัสผ่านเดิม
tr_tr: Mevcut şifre
uk_uk: Поточний пароль
vi_vn: Mật khẩu hiện tại

source: New password
de_de: Neues Passwort
fa_ir: رمز عبور جدید خود را وارد کنید
fr_fr: Nouveau mot de passe
hu_hu: Új jelszó
it_it: Nuova password
nl_nl: nieuw wachtwoord
pl_pl: Nowe hasło
ro_ro: Parolă nouă
ru_ru: Новый пароль
sv_se: Nytt lösenord
th_th: รหัสผ่านใหม่
tr_tr: Yeni Şifre
uk_uk: Новий пароль
vi_vn: Mật khẩu mới

source: Repeat new password
de_de: Passwort wiederholen
fa_ir: تکرار گذرواژه جدید
fr_fr: Confirmation du nouveau mot de passe
hu_hu: Új jelszó megismétlése
it_it: Ripeti nuova password
nl_nl: Het nieuwe wachtwoord herhalen
pl_pl: Potwierdź nowe hasło:
ro_ro: Repetă noua parolă
ru_ru: Повторно введите новый пароль
sv_se: Upprepa nytt lösenord
th_th: ทำซ้ำรหัสผ่านใหม่
tr_tr: Şifreyi Doğrulayın
uk_uk: Для перевірки на помилку вводу
vi_vn: Lặp lại mật khẩu mới

source: Listings from %s
de_de: Angebote von%s
fa_ir: لیست های از٪ s
fr_fr: Listes de %s
hu_hu: Hirdetések innen: %s
it_it: Annunci da%s
nl_nl: Advertenties van%s
pl_pl: Aukcje od %s
ro_ro: Anunturi de la %s
ru_ru: Объявления%s
sv_se: Annonser från%s
th_th: รายการจาก %s
tr_tr: %s Listeleri
uk_uk: Оголошення з%s
vi_vn: Các bảng liệt kê từ%s

source: No listings have been added yet
de_de: Keine Inserate wurden noch hinzugefügt
fa_ir: بدون فهرست هنوز اضافه شده است
fr_fr: Aucune annonce n'a encore été ajouté
hu_hu: Nem listát adtak még
it_it: Nessun annuncio è stato ancora aggiunto
nl_nl: Geen vermeldingen zijn nog toegevoegd
pl_pl: Brak ofert. Nie zostały jeszcze dodane
ro_ro: Nu au fost adăugate anunţuri momentan
ru_ru: Ничего не было добавлено
sv_se: Inga listor har ännu lagts
th_th: รายชื่อไม่ได้รับการเพิ่มเลย
tr_tr: Henüz ilan eklenmedi
uk_uk: Немає списків були додані ще
vi_vn: Không có danh sách đã được thêm vào chưa

source: View listing
de_de: Anzeige anzeigen
fa_ir: مشاهده آگهی
fr_fr: Voir les fiches
hu_hu: Listázás megtekintése
it_it: Vedi annuncio
nl_nl: Bekijk object
pl_pl: Zobacz wpis
ro_ro: Vezi anunturi
ru_ru: Просмотр каталога
sv_se: Visa annons
th_th: มุมมองรายการ
tr_tr: Listeyi Göster
uk_uk: Переглянути організацію
vi_vn: Xem danh sách

source: Edit
de_de: Bearbeiten
fa_ir: ویرایش
fr_fr: Modifier
hu_hu: Szerkesztés
it_it: Modifica
nl_nl: Bewerk
pl_pl: Edycja
ro_ro: Editează
ru_ru: Редактировать
sv_se: Ändra
th_th: แก้ไข
tr_tr: Düzenle
uk_uk: Редагувати
vi_vn: Chỉnh sửa

source: Activate
de_de: Aktivieren
fa_ir: فعال سازی
fr_fr: Activer
hu_hu: Aktiválás
it_it: Attivare
nl_nl: Activeer
pl_pl: Aktywuj
ro_ro: Activează
ru_ru: Активировать
sv_se: Aktivera
th_th: ยืนยัน
tr_tr: Etkinleştir
uk_uk: Активувати
vi_vn: Kích hoạt

source: Recover your password
de_de: Password wiederherstellen
fa_ir: رمز عبور خود را بازیابی کنید
fr_fr: Récupérer votre mot de passe
hu_hu: Jelszó visszaállítása
it_it: Recupera la password.
nl_nl: Herstel uw wachtwoord
pl_pl: Odzyskaj swoje hasło
ro_ro: Recuperare parola
ru_ru: Восстановить пароль
sv_se: Återskapa lösenord
th_th: การกู้คืนรหัสผ่านของคุณ
tr_tr: Şifrenizi kurtarın
uk_uk: Відновити пароль
vi_vn: Khôi phục mật khẩu của bạn

source: Change password
de_de: Passwort ändern
fa_ir: تغییر گذرواژه
fr_fr: Modifier le mot de passe
hu_hu: Jelszó módosítása
it_it: Modifica la password
nl_nl: Wachtwoord aanpassen
pl_pl: Zmień hasło
ro_ro: Modificare parola
ru_ru: Сменить пароль
sv_se: Ändra lösenord
th_th: เปลี่ยนรหัสผ่าน
tr_tr: Şifre değiştir
uk_uk: Пароль
vi_vn: Thay đổi mật khẩu

source: Your listings
de_de: Deine Anzeigen
fa_ir: لیست شما
fr_fr: Gérer vos fiches
hu_hu: Hirdetéseid
it_it: I vostri annunci
nl_nl: Uw advertenties
pl_pl: Twoje ogłoszenia
ro_ro: Anunturile tale
ru_ru: Ваши объявления
sv_se: Dina annonser
th_th: รายการของคุณ
tr_tr: Sizin listeleri
uk_uk: Ваші оголошення
vi_vn: Danh sách của bạn

source: Post a new listing
de_de: Neues Angebot
fa_ir: ارسال یک لیست جدید
fr_fr: Publier une nouvelle liste
hu_hu: Adj fel új hirdetést
it_it: Pubblica un nuovo annuncio
nl_nl: Plaats een nieuwe advertentie
pl_pl: Wyślij nową oferte
ro_ro: Adauga un nou anunt
ru_ru: Начать новую запись
sv_se: Se alla nya uppgifter
th_th: ลงรายการบัญชีรายการใหม่
tr_tr: Yeni İlan Ekle
uk_uk: Нова запис
vi_vn: Gửi một danh sách mới

source: You don't have any listings yet
de_de: Sie haben noch keine Annoncen haben
fa_ir: شما به هیچ لیست نشده است
fr_fr: Vous n'avez pas encore toute les listes
hu_hu: Még nem adtál fel hirdetést
it_it: Non hai ancora annunci
nl_nl: U heeft nog geen advertenties
pl_pl: Nie masz jeszcze żadnych aukcji
ro_ro: Nu ai nici un anunt postat
ru_ru: Вы не имеют никаких списков еще
sv_se: Du har inga listor ännu
th_th: คุณยังไม่มีรายการใด ๆ
tr_tr: Henüz listeleri yok
uk_uk: Ви не мають жодних списків ще
vi_vn: Bạn không có bất kỳ danh sách nào

source: This action can not be undone. Are you sure you want to continue?
de_de: Diese Aktion kann nicht rückgängig gemacht werden. Bist du sicher, dass du fortfahren möchten?
fa_ir: این عمل قابل بازگشت نیست. آیا مطمئن هستید که میخواهید ادامه دهید؟
fr_fr: Cette action ne peut pas être annulée. Etes-vous sûr de vouloir continuer ?
hu_hu: Ez a művelet nem vonható vissza. Biztos vagy benne, és folytatod?
it_it: Questa azione non può essere annullata. Sei sicuro di voler continuare?
nl_nl: Deze handeling kan niet ongedaan worden gemaakt. Weet u zeker dat u door wilt gaan?
pl_pl: Tej akcji nie można cofnąć. Czy na pewno chcesz kontynuować?
ro_ro: Această acțiune nu poate fi anulată. Sigur doriți să continuați?
ru_ru: Вы уверены, что хотите продолжить?
sv_se: Denna åtgärd kan inte ångras. Är du säker på att du vill fortsätta?
th_th: การดำเนินการนี​​้ไม่สามารถยกเลิกได้ คุณแน่ใจว่าคุณต้องการที่จะต่อหรือไม่?
tr_tr: Bu işlem geri alınamaz. Devam etmek istediğinizden emin misiniz?
uk_uk: Ця дія не може бути скасоване. Ви впевнені, що хочете продовжити?
vi_vn: Hành động này không thể được hoàn tác. Bạn có chắc muốn tiếp tục không?

source: Access to your account
de_de: Zugang zu deinem Benutzerkonto
fa_ir: دسترسی به حساب کاربری خود
fr_fr: ACCÉDER À VOTRE COMPTE
hu_hu: Hozzáférés a fiókodhoz
it_it: Accedi ai tuoi report
nl_nl: Login in uw account
pl_pl: Dostęp do konta
ro_ro: Accesează-ţi contul
ru_ru: Доступ к вашему аккаунту
sv_se: Tillgång till ditt konto
th_th: เข้าสู่บัญชีของคุณ
tr_tr: Üye Girişi
uk_uk: Доступ до вашого профілю
vi_vn: Truy cập vào tài khoản của bạn

source: Update your profile
de_de: Profil
fa_ir: به روز رسانی پروفایل شما
fr_fr: Mettre à jour votre profil
hu_hu: Profilod frissítése
it_it: Aggiorna il tuo profilo
nl_nl: Update uw profiel
pl_pl: Aktualizacja profilu
ro_ro: Actualizare profil
ru_ru: Обновите свой профиль
sv_se: Uppdatera Profil
th_th: โปรไฟล์ของคุณ
tr_tr: Profilinizi güncelleyin
uk_uk: Оновити профіль
vi_vn: Cập nhật hồ sơ

source: Modify e-mail
de_de: Ändern Sie E-Mail-
fa_ir: تغییر ایمیل
fr_fr: Modifier l'adresse courriel
hu_hu: E-mail módosítása
it_it: Modifica e-mail
nl_nl: Wijzig e-mail
pl_pl: Modyfikuj wiadomość
ro_ro: Modificare e-mail
ru_ru: Изменить электронную почту
sv_se: Ändra e-post
th_th: แก้ไขอีเมล์
tr_tr: E-postayı Değiştir
uk_uk: Змінити адресу електронної пошти
vi_vn: Sửa đổi e-mail

source: Modify password
de_de: Ändern Sie das Kennwort
fa_ir: تغییر رمز عبور
fr_fr: Modifier le mot de passe
hu_hu: Jelszó módosítása
it_it: Modifica password
nl_nl: Wijzig wachtwoord
pl_pl: Zmień hasło
ro_ro: Modifică parola
ru_ru: Изменить пароль
sv_se: Ändra lösenord
th_th: ปรับเปลี่ยนรหัสผ่าน
tr_tr: Parolanızı değiştirin
uk_uk: Змінити пароль
vi_vn: Sửa đổi mật khẩu

source: User type
de_de: Benutzertyp
fa_ir: نوع کاربر
fr_fr: Type d'utilisateur
hu_hu: Felhasználó típus:
it_it: Tipo utente
nl_nl: U bent een
pl_pl: Typ użytkownika
ro_ro: Tip utilizator
ru_ru: 'Тип пользователя'
sv_se: Användar typ
th_th: ประเภทผู้ใช้
tr_tr: Üyelik Türü
uk_uk: Тип користувача
vi_vn: Loại người dùng

source: Cell phone
de_de: Handy
fa_ir: تلفن
fr_fr: Téléphone mobile
hu_hu: Mobiltelefon
it_it: Telefono cellulare
nl_nl: Mobiele telefoon
pl_pl: Telefon komórkowy
ro_ro: Telefon mobil
ru_ru: Мобильный номер
sv_se: Mobiltelefoni
th_th: โทรศัพท์มือถือ
tr_tr: Cep telefonu
uk_uk: мобільний телефон
vi_vn: Điện thoại di động

source: Phone
de_de: Telefon
fa_ir: تلفن
fr_fr: Téléphone
hu_hu: Telefon
it_it: Telefono
nl_nl: Telefoon
pl_pl: Telefon
ro_ro: Telefon
ru_ru: Телефон
sv_se: Telefon
th_th: โทรศัพท์
tr_tr: Telefon
uk_uk: Телефон
vi_vn: Điện thoại

source: Website
fa_ir: وب سایت
fr_fr: Site web
hu_hu: Weboldal
it_it: Sito internet
pl_pl: Strona internetowa
ru_ru: Сайт
sv_se: Webbplats
th_th: เว็บไซต์
tr_tr: Web sitesi
uk_uk: Вебсайт
vi_vn: Trang web

source: %s's profile
de_de: %s Profil
fa_ir: نمایه %s
fr_fr: Profil de %s
hu_hu: %s profilja
it_it: %s's Profilo
nl_nl: Profiel van %s
pl_pl: %s's profil
ro_ro: Editează profilul lui %s
ru_ru: %s's профилей
sv_se: %s profil
th_th: % ข้อมูลส่วนตัวของ
tr_tr: %s's Profili
uk_uk: Змінити профіль %s
vi_vn: Hồ sơ của %s

source: Profile
de_de: Steckbrief
fa_ir: پروفایل
fr_fr: Profil
hu_hu: Profil
it_it: Profilo
nl_nl: Profiel
pl_pl: Profil
ro_ro: Profil
ru_ru: Профиль
sv_se: Profil
th_th: โปรไฟล์
tr_tr: Profil
uk_uk: Профіль
vi_vn: Hồ Sơ

source: Full name
de_de: Voller Name
fa_ir: نام کامل
fr_fr: Nom et prénom
hu_hu: Teljes név
it_it: Nome e cognome
nl_nl: Volledige naam
pl_pl: Imię i Nazwisko
ro_ro: Nume complet
ru_ru: ФИО
sv_se: Fullständigt namn
th_th: ชื่อ นามสกุล
tr_tr: Tam İsim
uk_uk: Ваше ім'я та призвіще (Назва компанії)
vi_vn: Tên đầy đủ

source: User Description
de_de: Anwenderbeschreibung
fa_ir: توضیحات کاربر
fr_fr: Description de l'utilisateur
hu_hu: Felhasználó leírása
it_it: Descrizione Utente
nl_nl: Gebruiker Beschrijving
pl_pl: Opis Użytkownika
ro_ro: Descriere utilizator
ru_ru: Пользователь Описание
sv_se: ﻿Användarbeskrivning
th_th: คำอธิบายของผู้ใช้
tr_tr: Kullanıcı Açıklama
uk_uk: Користувач Опис
vi_vn: Mô tả tài

source: Latest listings
de_de: Neueste Wohnungen
fa_ir: آگهی های اخیر
fr_fr: Dernières fiches publié
hu_hu: Legújabb hirdetések
it_it: Non ci sono ultimi annunci
nl_nl: Nieuwste Vermeldingen
pl_pl: Brak nowych ofert
ro_ro: Ultimele anunturi
ru_ru: Новые объявления
sv_se: Senaste listor
th_th: รายการล่าสุด
tr_tr: Son İlanlar
uk_uk: Останні оголошення
vi_vn: Tin đăng mới nhất

source: Send me a new password
de_de: Schicken Sie mir ein neues Passwort
fa_ir: ارسال رمز عبور برای من
fr_fr: Envoyez-moi un nouveau mot de passe
hu_hu: Új jelszó kérése
it_it: Inviami una nuova password
nl_nl: Stuur nieuw wachtwoord
pl_pl: Wyślij mi nowe hasło
ro_ro: Trimite-mi o parolă nouă
ru_ru: Прислать новый пароль
sv_se: Skicka mig ett nytt lösenord
th_th: ส่งรหัสผ่านใหม่
tr_tr: Bana yeni bir şifre gönder
uk_uk: Відправити мені новий пароль
vi_vn: Gửi cho tôi mật khẩu mới

source: Register an account for free
de_de: Registrieren Sie ein Konto kostenlos
fa_ir: ثبت نام کنید رایگان
fr_fr: Créer un compte gratuitement
hu_hu: Regisztráció
it_it: Registra un account gratuitamente
nl_nl: Registreer een nieuw account
pl_pl: Zarejestruj konto za darmo
ro_ro: Inregistreaza-te! Cont gratuit!
ru_ru: Зарегистрируйте свой аккаунт
sv_se: Registrera ett konto gratis
th_th: สมัครสมาชิกฟรี
tr_tr: Ücretsiz Üye Ol
uk_uk: Зареєструвати аккаунт безкоштовно
vi_vn: Đăng ký một tài khoản miễn phí

source: Re-type password
de_de: Passwort erneut eingeben
fa_ir: را دوباره بنویسید رمز عبور
fr_fr: Saisir à nouveau le mot de passe
hu_hu: Jelszó megismétlése
it_it: Verifica password
nl_nl: Typ het wachtwoord opnieuw
pl_pl: Wpisz ponownie
ro_ro: Reintrodu parola
ru_ru: Введите пароль еще раз
sv_se: Upprepa lösenordet
th_th: พิมพ์รหัสผ่านอีกครั้ง
tr_tr: Parolayı tekrar yazın
uk_uk: Введіть пароль ще раз
vi_vn: Gõ lại mật khẩu

source: Passwords don't match
de_de: Passwörter stimmen nicht überein! Vielleicht ein Tippfehler?
fa_ir: رمزهای ورود مطابقت ندارند
fr_fr: Vos mots de passe ne correspondent pas.
hu_hu: A jelszavak nem egyeznek
it_it: Le password non corrispondono
nl_nl: Wachtwoorden komen niet overeen
pl_pl: Hasła nie są identyczne
ro_ro: Parolele nu se potrivesc
ru_ru: Пароли не совпадают.
sv_se: Lösenorden matchar inte
th_th: รหัสผ่านไม่ตรงกัน
tr_tr: Şifre uyuşmuyor
uk_uk: Паролі не співпадають
vi_vn: Mật khẩu không phù hợp

source: Create
de_de: Erstellen
fa_ir: ایجاد
fr_fr: Créer
hu_hu: Létrehoz
it_it: Crea
nl_nl: Aanmaken
pl_pl: Utwórz
ro_ro: Creează
ru_ru: Создать
sv_se: Skapa
th_th: สร้าง
tr_tr: Oluştur
uk_uk: Створити
vi_vn: Tạo

source: Preview
de_de: Vorschau
fa_ir: نمایش
fr_fr: Aperçu
hu_hu: Előnézet
it_it: Anteprima
pl_pl: Podgląd
ro_ro: Previzualizare
ru_ru: Предпросмотр
sv_se: Förhandsgranska
th_th: แสดงตัวอย่าง
tr_tr: Önizleme
uk_uk: Попередній перегляд
vi_vn: Xem thử

source: Remove logo
de_de: Logo entfernen
fa_ir: پاک کردن لوگو
fr_fr: Déplacer le logo
hu_hu: Távolítsa logo
it_it: Elimina logo
nl_nl: Verwijder het Logo
pl_pl: Usunąć logo
ro_ro: Eliminați logo
ru_ru: Удалить логотип
sv_se: Avlägsna logotyp
th_th: เอาโลโก้
tr_tr: Logoyu Kaldır
uk_uk: Видалити логотип
vi_vn: Xóa biểu tượng

source: Upload logo
de_de: Logo hochladen
fa_ir: آپلود لوگو
fr_fr: Télécharger votre logo
hu_hu: Logó feltöltése
it_it: Carica Logo
nl_nl: Laadt je Logo op
pl_pl: Wgraj Logo
ro_ro: Încarcă logo
ru_ru: Загрузить логотип
sv_se: Ladda upp loggo
th_th: อัปโหลดโลโก้
tr_tr: Logo Yükle
uk_uk: Завантажити логотип
vi_vn: Tải lên biểu tượng

source: The preferred size of the logo is 600x100.
de_de: Die bevorzugte Größe des Logos ist 600x100.
fa_ir: اندازه میآد، آرم 600x100 است.
fr_fr: dimension préférentielle
hu_hu: A kívánt méretet a logó 600x100.
it_it: La dimensione preferita del logo è 600x100.
nl_nl: De gewenste grootte van het logo is 600x100.
pl_pl: Preferowany rozmiar logo jest 600 x 100.
ro_ro: Dimensiunea optimă a unui logo este de 600x100.
ru_ru: Предпочтительный размер логотипа является 600x100.
sv_se: Den föredragna storleken på logotypen är 600x100.
th_th: ขนาดของโลโก้ที่ต้องคือ 600 x 100
tr_tr: Logonun tercih boyutu 600x100 olduğunu.
uk_uk: Переважний розмір логотипу 600x100.
vi_vn: Các kích thước ưa thích của logo là 600x100.

source: <strong>Note:</strong> Uploading another logo will overwrite the current logo.
de_de: <strong>Hinweis:</strong> Das Hochladen andere Logo wird das aktuelle Logo zu überschreiben.
fa_ir: <strong>توجه:</strong> آپلود آرم دیگری خواهد آرم فعلی بازنویسی.
fr_fr: <strong>Attention:</strong> Télécharger un nouveau logo écrasera le logo actuel.
hu_hu: <strong>Megjegyzés:</strong> feltöltése egy másik logo felülírja az aktuális logo.
it_it: <strong>Nota:</strong> Caricare un altro logo sovrascriverà il logo attuale.
nl_nl: <strong>NB:</strong> Het uploaden van een ander logo zal het huidige logo wilt overschrijven.
pl_pl: <strong>Uwaga:</strong> Wgrywanie logo inną spowoduje zastąpienie obecnego logo.
ro_ro: <strong>Notă:</strong> Încărcarea un alt logo va suprascrie actualul logo.
ru_ru: <strong>Примечание:</strong> Загрузка другова логотипa будет перезаписывать текущий логотип.
sv_se: <strong>Obs:</strong> Uppladdning annan logotyp skrivs den nuvarande logotypen.
th_th: <strong>หมายเหตุ:</strong> การอัปโหลดโลโก้อื่นจะเขียนทับโลโก้ปัจจุบัน
tr_tr: <strong>Not:</strong> Başka bir logo varsa üzerine yazılır.
uk_uk: <strong>Примітка:</strong> Завантаження інший логотип буде перезаписувати поточний логотип.
vi_vn: <strong>Lưu ý:</strong> Tải lên biểu tượng khác sẽ ghi đè lên các biểu tượng hiện tại.

source: Logo image (png,gif,jpg)
de_de: Logo Bild (png, gif, jpg)
fa_ir: آرم تصویر (PNG، GIF، JPG)
fr_fr: Téléchargez l'image du logo ici, format PNG, GIF, JPEG, JPG uniquement pris en charge.
hu_hu: Logo kép (png, gif, jpg)
it_it: Immagine del logo (png, gif, jpg)
pl_pl: Obraz logo (png, gif, jpg)
ro_ro: Logo imagine (png, gif, jpg)
ru_ru: Изображение логотипа (png,gif,jpg)
sv_se: Logo bild (png, gif, jpg)
th_th: โลโก้รูปภาพ (png, gif, jpg)
tr_tr: Logo resmi (png, gif, jpg)
uk_uk: Зображення логотипу (PNG, GIF, JPG)
vi_vn: Logo hình ảnh (png, gif, jpg)

source: Upload
de_de: Hochladen
fa_ir: بارگذاری
fr_fr: Envoyer
hu_hu: Feltöltés
it_it: Carica
pl_pl: Prześlij
ro_ro: Încărcare
ru_ru: Загрузить
sv_se: Ladda upp
th_th: ﻿อัปโหลด
tr_tr: Yükle
uk_uk: Відвантажити
vi_vn: Tải dữ liệu trên mạng

source: The images folder <strong>%s</strong> is not writable on your server
de_de: Die Bilder <strong>Ordner%s</strong> kann nicht geschrieben werden auf dem Server
fa_ir: پوشه <strong>تصاویر٪ است</strong> قابل نوشتن بر روی سرور خود نمی
fr_fr: Le dossier <strong>images%s</strong> ne est pas accessible en écriture sur votre serveur
hu_hu: A képek <strong>mappa%s</strong> nem írható a kiszolgálón
it_it: La cartella <strong>immagini%s</strong> non è scrivibile sul server
nl_nl: De map met <strong>afbeeldingen%s</strong> is niet beschrijfbaar op uw server
pl_pl: Folder obrazów<strong>%s</strong> nie ma prawa zapisu na serwerze
ro_ro: Dosarul imaginilor <strong>%s</strong> nu poate fi scris pe serverul tău
ru_ru: Папка изображений <strong>%s</strong> не доступна для записи на вашем сервере
sv_se: Den <strong>bildmapp%s</strong> är inte skrivbar på din server
th_th: <strong>โฟลเดอร์%s</strong> ภาพที่ไม่สามารถเขียนได้บนเซิร์ฟเวอร์ของคุณ
tr_tr: Resim Klasörü <strong>%s</strong>sunucunuzda yazılabilir değil
uk_uk: Папка <strong>зображень%s</strong> не доступний для запису на вашому сервері
vi_vn: Các hình ảnh thư <strong>mục%s</strong> không cho phép ghi trên máy chủ của bạn

source: To make a directory writable under UNIX execute this command from the shell:
de_de: Um ein Verzeichnis beschreibbar unter UNIX führen Sie diesen Befehl aus der Schale:
fa_ir: برای ایجاد یک قابل نوشتن دایرکتوری تحت یونیکس اجرای این دستور از پوسته:
fr_fr: Créer un répertoire accessible en écriture sous UNIX exécuter cette commande dans le shell :
hu_hu: Ahhoz, hogy a könyvtár írható alá UNIX ezt a parancsot a shell:
it_it: Per fare una scrivibile directory UNIX eseguire questo comando dalla shell:
nl_nl: Om een ​​map beschrijfbaar onder UNIX te voeren deze opdracht van de shell:
pl_pl: Do katalogu zapisu pod UNIX wykonać to polecenie z powłoki:
ro_ro: Pentru ca un director să poată fi scris sub UNIX, trebuie să execuţi această comandă în terminal:
ru_ru: Для того, чтобы записи каталога под UNIX, выполните следующую команду из командной строки:
sv_se: För att göra en katalog skrivbar under UNIX utföra detta kommando från skalet:
th_th: ต้องการไดเรกทอรีที่เขียนภายใต้ UNIX ดำเนินการคำสั่งนี้จากเปลือก:
tr_tr: UNIX altında bir dizin yazılabilir kabuğu bu komutu çalıştırmak yapmak için:
uk_uk: Для того, щоб записи каталогу в UNIX виконати цю команду з оболонки:
vi_vn: Để thực hiện một phép ghi thư mục dưới UNIX thực hiện lệnh này từ shell:

source: Donate
de_de: Spenden
fa_ir: کمک مالی
fr_fr: Faire un don
hu_hu: Adomány
it_it: Dona
nl_nl: Doneren
pl_pl: Wspomóż finansowo
ro_ro: Donează
ru_ru: Пожертвовать
sv_se: Donera
th_th: บริจาค
tr_tr: Bağış yapın
uk_uk: Поддержать
vi_vn: Tặng

source: Search placeholder
de_de: Suchen Platzhalter
fa_ir: متن جستجو
fr_fr: Recherche espace réservé
hu_hu: Keresés helykitöltő
it_it: Cerca segnaposto
nl_nl: Zoeken placeholder
pl_pl: Szukaj podobne
ro_ro: Substituent căutare
ru_ru: Поиск заполнитель
sv_se: Sök platshållare
th_th: ค้นยึด
tr_tr: Arama tutucu
uk_uk: Пошук заповнювач
vi_vn: Tìm kiếm placeholder

source: Footer link
de_de: Fußzeilen Text Link Schriftfarbe
fa_ir: لینک پاورقی
fr_fr: lien en bas de page
hu_hu: Élőláb csatolása kapcsoló
it_it: Link Footer
pl_pl: Link w stopce
ro_ro: Link subsol
ru_ru: Footer ссылкa
sv_se: Sidfotslänk
th_th: เชื่อมโยงส่วนท้าย
tr_tr: Alt Kısım
uk_uk: Нижній колонтитул посилання
vi_vn: Link Footer

source: Save changes
de_de: Änderungen speichern
fa_ir: ذخیره تغییرات
fr_fr: Enregistrer les changements
hu_hu: Módosítások mentése
it_it: Salva
nl_nl: Wijzigingen opslaan
pl_pl: Zapisz zmiany
ro_ro: Salvează schimbări
ru_ru: Сохранить изменения
sv_se: Spara ändringar
th_th: บันทึกการเปลี่ยนแปลง
tr_tr: Kaydet
uk_uk: Зберегти зміни
vi_vn: Lưu bản nháp
