Repository: r-kondo/osclass
Catalog: *-content/themes/royal/languages/*/theme.po
Languages: de_de, fa_ir, fr_fr, hu_hu, it_it, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_uk, vi_vn

source: New pasword
fa_ir: گذرواژه جدید
fr_fr: Nouveau mot de passe
hu_hu: Új jelszó
it_it: Nuovo pasword
nl_nl: Nieuw paswoord
pl_pl: Nowy pasword
ro_ro: Parolă nouă
ru_ru: Новый пароль
sv_se: Ny pasword
th_th: รหัสผ่านใหม่
tr_tr: Yeni şirfe
uk_uk: Новий Pasword
vi_vn: Pasword mới

source: Repeat new pasword
de_de: Wiederholen Sie die neue pasword
fa_ir: تکرار گذرواژه جدید
fr_fr: Répéter nouveau mot de passe
hu_hu: Ismételje meg az új pasword
it_it: Ripetere nuova pasword
nl_nl: Herhaal nieuw paswoord
pl_pl: Powtórz nowe pasword
ro_ro: Repetați parolă nouă
ru_ru: Повторите новый Pasword
sv_se: Upprepa nytt pasword
th_th: รหัสผ่านใหม่ซ้ำ
tr_tr: Tekrar yeni şirfe
uk_uk: Повторіть новий Pasword
vi_vn: Lặp lại pasword mới

source: Page not found
de_de: Seite nicht gefunden
fa_ir: صفحه مورد نظر شما یافت نشد
fr_fr: Page introuvable
hu_hu: Az oldal nem található
it_it: Pagina non trovata
nl_nl: Pagina niet gevonden
pl_pl: Strony nie znaleziona
ro_ro: Pagina nu a fost gasita
ru_ru: Страница не найдена
sv_se: Sidan kunde inte hittas
th_th: ไม่พบหน้า
tr_tr: Sayfa bulunamadı
uk_uk: Сторінку не знайдено
vi_vn: Không tìm thấy trang này

source: You have sucessfully subscribed to the alert
de_de: Sie haben erfolgreich an die Benachrichtigung abonniert
fa_ir: شما با موفقیت به هشدار مشترک
fr_fr: Vous avez souscrit avec succès à l'alerte
hu_hu: Sikeresen feliratkoztál a figyelmeztetésekre
it_it: Avete sottoscritto
nl_nl: U heeft met succes geabonneerd op de melding
pl_pl: Zostały pomyślnie dodane do wpisu
ro_ro: V-ați abonat cu succes la alerta
ru_ru: Вы успешно подписались на оповещения
sv_se: Du har framgångsrikt anslutit sig till registreringen
th_th: คุณได้สมัครสำเร็จการแจ้งเตือน
tr_tr: Başarıyla abone oldunuz
uk_uk: Ви успішно підписані на оповіщення
vi_vn: Bạn đã đăng ký thành công đến những cảnh báo

source: Invalid email address
de_de: Ungültige E-Mail-Adresse
fa_ir: آدرس ایمیل نامعتبر است
fr_fr: Adresse email invalide
hu_hu: Helytelen e-mail cím
it_it: Indirizzo email non valido
nl_nl: Ongeldig e-mailadres
pl_pl: Nieprawidłowy adres e-mail
ro_ro: Adresă de email invalidă
ru_ru: Некорректный емейл адрес
sv_se: Ogiltig e-postadress
th_th: ที่อยู่อีเมลไม่ถูกต้อง
tr_tr: Geçersiz eposta adresi
uk_uk: Невірну адресу електронної пошти
vi_vn: Địa chỉ email không hợp lệ

source: There was a problem with the alert
de_de: Es gab ein Problem mit der Warnung
fa_ir: یک مشکل با هشدار وجود دارد
fr_fr: Il y a un problème dans l'évaluation.
hu_hu: Probléma adódott a figyelmeztetéssel
it_it: Problema con il file.
nl_nl: Er was een probleem met de melding
pl_pl: Nie było problemu z wpisem
ro_ro: A apărut o problemă cu alerta
ru_ru: Былa проблема с предупреждением
sv_se: Det fanns ett problem med registreringen
th_th: มีปัญหากับการแจ้งเตือน
tr_tr: Yükleme sırasında bir problem oluştu.
uk_uk: Був проблема з попередженням
vi_vn: Có một vấn đề với các cảnh báo

source: Subscribe to this search
de_de: Diese Suche abonnieren
fa_ir: مشترک شدن در این جستجو
fr_fr: S'abonner à la recherche
hu_hu: Iratkozz fel erre a keresésre
it_it: Iscriviti a questa ricerca
nl_nl: ﻿Abonneer op deze zoekopdracht
pl_pl: Subskrybuj to wyszukiwanie
ro_ro: Aboneaza-te la această căutare
ru_ru: Подписка на рассылку
sv_se: Prenumerera på denna sökning
th_th: สมัครสมาชิกเพื่อค้นหานี้
tr_tr: Abone Olun
uk_uk: Підписатися на цей пошук
vi_vn: Đăng ký tìm kiếm này

source: Subscribe now
de_de: Jetzt anmelden
fa_ir: هم اکنون مشترک شوید
fr_fr: Abonnez-vous maintenant
hu_hu: Iratkozz fel most
it_it: Iscriviti ora
nl_nl: ﻿Abonneer nu
pl_pl: Zasubskrybuj teraz
ro_ro: Aboneaza-te acum
ru_ru: Подписаться
sv_se: Prenumerera nu
th_th: สมัครสมาชิกวันนี้
tr_tr: Abone Olun
uk_uk: Підпишіться зараз
vi_vn: Theo dõi doanh nghiệp

source: Contact us
de_de: Kontakt
fa_ir: تماس با ما
fr_fr: Nous contacter
hu_hu: Írj nekünk
it_it: Contattaci
nl_nl: Contact Ons
pl_pl: Skontaktuj się z nami
ro_ro: Contactați-ne
ru_ru: Связаться с нами
sv_se: Kontakta kundjänst
th_th: ติดต่อเรา
tr_tr: İletişim
uk_uk: Зв'язатися з нами
vi_vn: LIÊN HỆ

source: Subject
de_de: Betreff
fa_ir: عنوان
fr_fr: Objet
hu_hu: Tárgy
it_it: Oggetto
nl_nl: Onderwerp
pl_pl: Temat
ro_ro: Subiect:
ru_ru: Тема
sv_se: Ämne
th_th: หัวเรื่อง
tr_tr: Konu
uk_uk: Організація
vi_vn: Tiêu đề

source: optional
fa_ir: اختیاری
fr_fr: optionnels
hu_hu: választható
it_it: facoltativo
nl_nl: optioneel
pl_pl: opcjonalnie
ru_ru: необязательный
sv_se: valfri
th_th: ให้เลือกได้
tr_tr: isteğe bağlı
uk_uk: Необоз'язкові залежності
vi_vn: (tuỳ chọn)

source: Message
de_de: Nachricht
fa_ir: پیام
fr_fr: Mes informations
hu_hu: Üzenet
it_it: Messaggio
nl_nl: Bericht
pl_pl: Wiadomość
ro_ro: Mesaj
ru_ru: сообщение
sv_se: Meddelande
th_th: ข้อความ
tr_tr: Mesaj
uk_uk: Повідомлення
vi_vn: Tin nhắn

source: Your name
de_de: Ihr Name
fa_ir: نام شما
fr_fr: Votre nom
hu_hu: Név
it_it: Il tuo nome
nl_nl: Uw naam
pl_pl: Twoje imię i nazwisko
ro_ro: Numele dvs.
ru_ru: Ваше Имя
sv_se: Ditt namn
th_th: ชื่อ *
tr_tr: Ad Soyad
uk_uk: Ваше ім'я
vi_vn: Tên của bạn

source: Your e-mail address
de_de: Deine E-Mail Adresse
fa_ir: ایمیل شما
fr_fr: Votre adresse e-mail
hu_hu: E-mail címed
it_it: Indirizzo e-mail
nl_nl: Uw e-mailadres
pl_pl: Twój adres e-mail
ro_ro: Adresa e-mail
ru_ru: Ваш электронный адрес
sv_se: Din e-postadress.
th_th: อีเมล์ *
tr_tr: E-posta adresi
uk_uk: * Ваша імя:
vi_vn: Địa chỉ e-mail của bạn

source: Send
de_de: Senden
fa_ir: ارسال
fr_fr: Envoyer
hu_hu: Küld
it_it: Invia
nl_nl: Verstuur
pl_pl: Wyślij
ro_ro: Trimite
ru_ru: Отправить
sv_se: Skicka
th_th: ส่ง
tr_tr: Gönder
uk_uk: Надіслати
vi_vn: Gửi

source: Contact
de_de: Kontakt
fa_ir: تماس با ما
fr_fr: Contactez
hu_hu: Elérhetőség
it_it: Contatto
nl_nl: Contactpersoon
pl_pl: Kontakt
ru_ru: Контакты
sv_se: Kontakt
th_th: ติดต่อ
tr_tr: İletişim
uk_uk: Контакт
vi_vn: Liên hệ

source: Your search must be at least three characters long
de_de: Ihre Suche muss mindestens drei Zeichen lang sein
fa_ir: جستجو شما باید حداقل سه حرف طولانی باشد
fr_fr: Votre recherche doit être d&#39;au moins trois caractères
hu_hu: A keresésednek legalább három karaktert kell tartalmaznia
it_it: La ricerca deve essere lungo almeno tre caratteri
nl_nl: Uw zoekopdracht moet minstens drie tekens lang zijn
pl_pl: Wyszukiwania musi być co najmnie zj trzech znaków
ro_ro: Căutarea dvs. trebuie să fie de cel puțin trei caractere
ru_ru: Ваш поиск должен быть не менее трех символов
sv_se: Din sökning måste vara minst tre tecken lång
th_th: การค้นหาต้องมีความยาวอักขระอย่างน้อยสาม
tr_tr: Arama en az üç karakter uzunluğunda olmalıdır
uk_uk: Ваш пошук повинен бути не менше трьох символів
vi_vn: Tìm kiếm của bạn phải có ít nhất ba nhân vật

source: Theme settings updated correctly
de_de: Theme-Einstellungen korrekt aktualisiert
fa_ir: تنظیمات صحیح به روز شده
fr_fr: Configuration des thèmes mis à jour correctement
hu_hu: Téma beállításai megfelelően frissítve
it_it: Impostazioni del tema aggiornati correttamente
nl_nl: Thema-instellingen correct bijgewerkt
pl_pl: Ustawienia tematyczne poprawnie zaktualizowane
ro_ro: ﻿Setările Temei au fost actualizate în mod corect
ru_ru: Настройки темы обновляются правильно
sv_se: Tema inställningar uppdateras korrekt
th_th: ตั้งค่ารูปแบบการปรับปรุงอย่างถูกต้อง
tr_tr: Tema ayarları doğru güncellenen
uk_uk: Установки теми оновлюються правильно
vi_vn: Cài đặt chủ đề được cập nhật một cách chính xác

source: The logo image has been uploaded correctly
de_de: Die Logo-Bild korrekt hochgeladen
fa_ir: تصویر آرم به درستی آپلود شده
fr_fr: Le fichier a été chargé correctement.
hu_hu: A logó képe sikeresen feltöltve
it_it: ﻿Carica l'immagine del logo.
nl_nl: De afbeelding van het logo is correct geupload
pl_pl: Logo zostało przesłane poprawnie
ro_ro: ﻿Imaginea logo-ului a fost încărcată corect
ru_ru: Изображение логотипа был загружен правильно
sv_se: Logotypen bilden har lagts upp på rätt sätt
th_th: ภาพโลโก้ได้รับการอัปโหลดอย่างถูกต้อง
tr_tr: logo resmi doğru yüklendi
uk_uk: Зображення логотипу був завантажений правильно
vi_vn: Các hình ảnh logo đã được tải lên một cách chính xác

source: An error has occurred, please try again
de_de: Ein Fehler ist aufgetreten, versuchen Sie es erneut.
fa_ir: خطایی رخ داده است، لطفا دوباره سعی کنید
fr_fr: Une erreur inattendue s'est produite. S'il vous plaît essayer à nouveau.
hu_hu: Hiba történt, kérlek próbálkozz újra
it_it: Si è verificato un errore, riprovare.
nl_nl: Er is een fout opgetreden, probeer het opnieuw
pl_pl: Wystąpił błąd, prosimy spróbować ponownie
ro_ro: A apărut o eroare, vă rugăm să încercați din nou
ru_ru: Произошла ошибка! Пожалуйста, попробуйте еще раз
sv_se: Ett fel har inträffat, var god försök igen
th_th: เกิดข้อผิดพลาดโปรดลองอีกครั้ง
tr_tr: Oluştu bir hata, lütfen tekrar deneyin
uk_uk: Сталася помилка, будь ласка, спробуйте ще раз
vi_vn: Một lỗi đã xảy ra, xin vui lòng thử lại

source: The logo image has been removed
de_de: Die Logo-Bild entfernt wurde
fa_ir: تصویر آرم حذف شده است
fr_fr: Téléchargez l'image du logo
hu_hu: A logó kép el lett távolítva
it_it: Cancella il logo
nl_nl: ﻿De logo afbeelding is verwijderd
pl_pl: Logo zostało usunięte
ro_ro: Logo Imaginea a fost eliminată
ru_ru: Изображение было удалено
sv_se: Logotypen bilden har tagits bort
th_th: ภาพโลโก้ได้ถูกลบออก
tr_tr: logo resmi kaldırıldı
uk_uk: Зображення логотипу була видалена
vi_vn: Các hình ảnh logo đã được gỡ bỏ

source: Image not found
de_de: Bild nicht gefunden
fa_ir: تصویر یافت نشد
fr_fr: Image non trouvée
hu_hu: Kép nem található
it_it: Immagine non trovata
nl_nl: Afbeelding niet gevonden
pl_pl: Nie znaleziono obrazu
ro_ro: Imaginea nu a fost găsită
ru_ru: Изображение не найдено
th_th: ไม่พบไฟล์ภาพ
tr_tr: Görüntü bulunamadı
uk_uk: Зображення не знайдено
vi_vn: Hình ảnh không được tìm thấy

source: Header logo
fa_ir: لوگو سربرگ
fr_fr: En-tête logo
hu_hu: Fejléc logó
it_it: Solo Logo intestazione
pl_pl: Logo nagłówka
ro_ro: Logo Antet
ru_ru: Логотип шапки сайта
sv_se: ﻿Sidhuvud - logotyp
th_th: โลโก้หัวข้อ
tr_tr: Site Logosu
uk_uk: Тема логотип
vi_vn: Logo đầu

source: Theme settings
de_de: Template Einstellungen
fa_ir: تنظیمات قالب
fr_fr: Paramètres du thème
hu_hu: Téma beállítások
it_it: Staggi del tema
nl_nl: Thema instellingen
pl_pl: Ustawienia motywu
ro_ro: Setările Tema
ru_ru: Настройки темы
sv_se: Temainställningar
th_th: ชุดรูปแบบ
tr_tr: Tema Ayarları
uk_uk: Установки теми
vi_vn: Cài đặt SEO

source: ie. PHP Programmer
de_de: dh. PHP-Programmierer
fa_ir: به عنوان مثال. پی اچ پی برنامه نویس
fr_fr: Ex. : Programmeur PHP
hu_hu: azaz. PHP programozó
it_it: ie. Programmatore PHP
nl_nl: bijv. PHP Programmeur
pl_pl: pr. Odsprzedam wczasy
ro_ro: ... de exemplu: cercei
ru_ru: напишите здесь то, что вы ищете ?
sv_se: dvs.. PHP Programmerare
th_th: กล่าวคือ PHP Programmer
tr_tr: Kelime veya marka giriniz...
uk_uk: т.е .. PHP програміст
vi_vn: tức. PHP Programmer

source: No file selected
de_de: Keine Datei gewählt
fa_ir: فایلی انتخاب نشده است.
fr_fr: Aucun fichier sélectionné
hu_hu: Nincs fájl kiválasztva
it_it: Nessun file selezionato
nl_nl: Geen bestand geselecteerd
pl_pl: Nie wybrano pliku
ro_ro: Nici un fișier selectat
ru_ru: Никакие файлы не выбраны
sv_se: [Ingen fil vald]
th_th: ไฟล์ที่ไม่ได้เลือก
tr_tr: Seçili Dosya Yok
uk_uk: файл не обраний
vi_vn: Không có tệp nào đã được chọn

source: Choose File
de_de: Wählen Sie Datei
fa_ir: انتخاب فایل
fr_fr: Choisir un fichier
hu_hu: Fájl kiválasztása
it_it: Scegli file
nl_nl: ﻿Kies bestand
pl_pl: Wybierz plik
ro_ro: Alege fișier
ru_ru: Выбрать файл
sv_se: Välj fil
th_th: เลือกไฟล์
tr_tr: Dosya Seçin
uk_uk: Оберіть файл
vi_vn: Chọn tệp

source: Hi %s
de_de: Hallo %s,
fa_ir: درود %s
fr_fr: Bonjour %s
nl_nl: Hallo %s
pl_pl: Witaj %s,
ro_ro: Salut %s,
ru_ru: Привет, %s
sv_se: Hej%s
th_th: สวัสดี%s
tr_tr: Merhaba %s
uk_uk: Привіт%s

source: My account
de_de: Mein Benutzerkonto
fa_ir: سلام ، ورود به حساب کاربری من
fr_fr: Mon compte
hu_hu: Fiókom
it_it: Account
nl_nl: Mijn account
pl_pl: Moje konto
ro_ro: Contul meu
ru_ru: Моя учетная запись
sv_se: Mitt konto
th_th: บัญชีของฉัน
tr_tr: Hesabım
uk_uk: Мій кабінет
vi_vn: Tài Khoản

source: Logout
de_de: Ausloggen
fa_ir: خروج
fr_fr: Déconnexion
hu_hu: Kijelentkezés
it_it: Esci
nl_nl: Afmelden
pl_pl: Wyloguj się
ro_ro: Deconectare
ru_ru: Выйти
sv_se: Logga Ut
th_th: ออกจากระบบ
tr_tr: Çıkış Yap
uk_uk: Логін
vi_vn: Đăng xuất

source: Login
de_de: Melde Dich
fa_ir: ورود
fr_fr: S'identifier
hu_hu: Bejelentkezés
it_it: Accedi
nl_nl: Aanmelden
pl_pl: Zaloguj
ro_ro: Autentificare
ru_ru: Войти
sv_se: Logga in
th_th: เข้าสู่ระบบ
tr_tr: Giriş
uk_uk: Увійти
vi_vn: Đăng Nhập

source: Register for a free account
de_de: Registrieren Sie sich für ein kostenloses Konto
fa_ir: ثبت نام برای حساب کاربری رایگان
fr_fr: Inscrivez-vous à un compte gratuit
hu_hu: Regisztráció
it_it: Registrati per avere un account gratuito
nl_nl: Registreer een gratis account
pl_pl: Zarejestruj darmowe konto
ro_ro: Inregistreaza-te! Cont gratuit!
ru_ru: Регистрация
sv_se: Skaffa ett konto gratis
th_th: ลงทะเบียนสำหรับบัญชีฟรี
tr_tr: Üye Olun
uk_uk: Реєстрація на безкоштовний акаунт
vi_vn: Đăng ký tài khoản miễn phí

source: E-mail
fa_ir: ایمیل
ru_ru: Ел. почта
sv_se: E-post
th_th: อีเมล
tr_tr: E-posta
vi_vn: Thư điện tử

source: Password
de_de: Passwort
fa_ir: رمز عبور
fr_fr: Mot de passe
hu_hu: Jelszó
nl_nl: Wachtwoord
pl_pl: Hasło
ro_ro: Parola
ru_ru: Пароль
sv_se: Lösenord
th_th: รหัสผ่าน
tr_tr: Parola
uk_uk: Пароль
vi_vn: Mật khẩu

source: Remember me
de_de: Benutzername und Passwort speichern
fa_ir: مرا به خاطر بسپار
fr_fr: Se rappeler de moi
hu_hu: Jegyezz meg
it_it: Ricordami
nl_nl: Onthoud gegevens
pl_pl: Zapamiętaj mnie
ro_ro: Ține-mă minte
ru_ru: Запомнить меня
sv_se: Kommer du ihåg mig
th_th: จำผมได้
tr_tr: Beni hatırla
uk_uk: Запам'ятати мене
vi_vn: Ghi nhớ

source: Log in
fa_ir: ورود به سایت
fr_fr: Connexion
hu_hu: Belépés
it_it: log on
nl_nl: inloggen
pl_pl: Strefa VIP
ro_ro: Conectare
ru_ru: Вход
sv_se: Logga in
th_th: เข้าสู่ระบบ
tr_tr: Oturum Aç
uk_uk: Увійти
vi_vn: Đăng nhập

source: Forgot password?
de_de: Passwort vergessen
fa_ir: کلمه عبورتان را فراموش کرده اید؟
fr_fr: Mot de passe oublié ?
hu_hu: Elfelejtett jelszó
it_it: Password dimenticata?
nl_nl: Wachtwoord vergeten?
pl_pl: Nie pamiętasz hasła?
ro_ro: Ți-ai uitat parola?
ru_ru: Забыли пароль?
sv_se: glömt lösenord?
th_th: ลืมรหัสผ่านหรือ?
tr_tr: Şifremi unuttum
uk_uk: Забули Пароль?
vi_vn: Quên mật khẩu?

source: Language
de_de: Sprache
fa_ir: زبان
fr_fr: Langue
hu_hu: Nyelv
it_it: Lingua
nl_nl: Taal
pl_pl: Język
ro_ro: Limbă
ru_ru: Язык
sv_se: Språk
th_th: ภาษา
tr_tr: Dil
uk_uk: Мова
vi_vn: Ngôn ngữ

source: Publish your ad for free
de_de: Veröffentlichen Sie Ihre Kontaktanzeige gratis
fa_ir: انتشار آگهی خود را به صورت رایگان
fr_fr: Publier votre annonce gratuitement
hu_hu: Közzé a hirdetést ingyen
it_it: Pubblica il tuo annuncio gratuito
nl_nl: Plaats GRATIS een advertentie
pl_pl: Zamieść swoje ogłoszenie za darmo
ro_ro: Adauga anunț gratuit
ru_ru: Объявление +
sv_se: Publicera din annons gratis
th_th: เผยแพร่โฆษณาของคุณฟรี
tr_tr: İlan Verin
uk_uk: Опублікувати своє оголошення
vi_vn: Xuất bản quảng cáo của bạn miễn phí

source: Select a category
de_de: Wähle eine Kategorie
fa_ir: انتخاب دسته بندی
fr_fr: Sélectionnez une catégorie
hu_hu: Válassz kategóriát
it_it: Seleziona una categoria
nl_nl: Selecteer een categorie
pl_pl: Wybierz kategorię
ro_ro: Selectaţi o categorie
ru_ru: Выбрать категорию
sv_se: Välj en kategori
th_th: เลือกหมวดหมู่
tr_tr: Kategori Seçin
uk_uk: Виберіть категорію
vi_vn: Chọn một Danh mục:

source: Search
de_de: Suche
fa_ir: جستجو
fr_fr: Recherche
hu_hu: Keresés
it_it: Cerca
nl_nl: Zoeken
pl_pl: Szukaj
ro_ro: Căutare
ru_ru: Поиск
sv_se: Sök
th_th: ค้นหา
tr_tr: Arama
uk_uk: Пошук
vi_vn: Tìm kiếm

source: Contact seller
de_de: Verkäufer kontaktieren
fa_ir: تماس با فروشنده
fr_fr: Contacter le vendeur
hu_hu: Szerző értesítése
it_it: Venditore
nl_nl: Contact verkoper
pl_pl: Kontak ze sprzedawcą
ro_ro: Contacteaza vânzător
ru_ru: Связаться с исполнителем
sv_se: Kontakta säljare
th_th: ติดต่อผู้ขาย
tr_tr: İletişime Geç
uk_uk: Контакт
vi_vn: Liên hệ người bán

source: You must log in or register a new account in order to contact the advertiser
de_de: Sie müssen angemeldet sein oder ein neues Konto eröffnen, um den Inserenten zu kontaktieren
fa_ir: شما باید وارد شوید یا ثبت نام کاربر جدید به منظور تماس با تبلیغ
fr_fr: Ouvrir un compte IgnitionDeck afin d'activer la fonctionnalité de crowdfunding.
hu_hu: Be kell jelentkezned vagy regisztrálnod, hogy fel vedd a kapcsolatot a hirdetővel
it_it: È necessario il login o registrare un nuovo profilo per contattare l'inserzionista
nl_nl: U moet inloggen of registreer een nieuw account om contact op te nemen met de adverteerder
pl_pl: Musisz zalogować się lub zarejestrować nowe konto
ro_ro: Trebuie să vă conectați sau să vă înregistrați,pentru a putea contacta vânzătorul
ru_ru: Вы должны войти в систему или зарегистрируйте новый аккаунт для того, чтобы связаться с рекламодателем
sv_se: Du måste logga in eller registrera ett nytt konto för att kontakta annonsören
th_th: คุณต้องเข้าสู่ระบบหรือลงทะเบียนบัญชีใหม่เพื่อติดต่อผู้โฆษณา
tr_tr: Giriş yapın veya İlan veren ile iletişim kurmak için yeni bir hesap gerekir
uk_uk: Ви повинні увійти в систему або зареєструйте новий акаунт для того, щоб зв&#39;язатися з рекламодавцем
vi_vn: Bạn phải đăng nhập hoặc đăng ký một tài khoản mới để liên lạc với các nhà quảng cáo

source: To (seller)
de_de: Um (Frankreich)
fa_ir: به (فروشنده)
fr_fr: Au (Vendeur)
hu_hu: Címzett (a hirdetés szerzőjének)
it_it: Per (venditore)
nl_nl: Naar (sneller)
pl_pl: (Sprzedawcy)
ro_ro: Catre (vanzator)
ru_ru: Для (продавец)
sv_se: Till (säljare)
th_th: (ผู้ขาย)
tr_tr: Için (satıcı)
uk_uk: Для (продавець)
vi_vn: To (người bán)

source: Listing
de_de: Eintrag
fa_ir: فرم
fr_fr: Liste
hu_hu: Hirdetés
it_it: Inserzione
nl_nl: Object
pl_pl: Oferta
ro_ro: Anunturi
ru_ru: Компания
sv_se: Annons
th_th: รายการการเชื่อมโยง
tr_tr: Listeleme
uk_uk: Підприємство
vi_vn: Liệt kê

source: Phone number
de_de: Telefonnummer
fa_ir: شماره‌ی تلفن
fr_fr: Numéro de téléphone
hu_hu: Telefonszám
it_it: Numero di telefono
nl_nl: Telefoonnummer
pl_pl: Numer telefonu
ro_ro: Număr telefon
ru_ru: Номер телефона
sv_se: Telefonnummer
th_th: หมายเลขโทรศัพท์
tr_tr: Cep Telefonu
uk_uk: Телефонний номер
vi_vn: Số điện thoại

source: Send message
de_de: Nachricht absenden
fa_ir: ارسال پیام
fr_fr: envoyer le message
hu_hu: Üzenet küldése
it_it: Invia messaggio
nl_nl: Versturen
pl_pl: Wyślij wiadomość
ro_ro: Trimite mesaj...
ru_ru: Отправить сообщение
sv_se: Skicka meddelande
th_th: ส่งข้อความ
tr_tr: Mesaj gönder
uk_uk: Надіслати повідомлення
vi_vn: Gửi tin nhắn

source: Update your listing
de_de: Eintrag aktualisieren
fa_ir: به روز رسانی آگهی
fr_fr: Mettez à jour votre fiche
hu_hu: A lista frissítése
it_it: Aggiorna il tuo annuncio
nl_nl: Update advertentie
pl_pl: Zaktualizować swoją aukcję
ro_ro: Actualizați înregistrarea
ru_ru: Обновить компанию
sv_se: Uppdatera ditt objekt i listan
th_th: ปรับปรุงรายการของคุณ
tr_tr: Noktayı Güncelle
uk_uk: Оновлення список
vi_vn: Cập nhật danh sách của bạn

source: General Information
de_de: Allgemeine Informationen
fa_ir: اطلاعات عمومی
fr_fr: Informations générales
hu_hu: Általános információk
it_it: Informazioni generali
nl_nl: Algemene informatie
pl_pl: Informacje ogólne
ro_ro: Informaţii generale
ru_ru: Главная информация
sv_se: Generell information
th_th: ข้อมูลทั่วไป
tr_tr: Genel Bilgiler
uk_uk: - Загальні відомості
vi_vn: Thông tin chung

source: Category
de_de: Kategorie
fa_ir: دسته بندی
fr_fr: Catégorie
hu_hu: Kategória
it_it: Categoria
nl_nl: Categorie
pl_pl: Kategoria
ro_ro: Categorie
ru_ru: Категория
sv_se: Kategori
th_th: หมวดหมู่
tr_tr: Kategori
uk_uk: Категория
vi_vn: Chuyên mục

source: Price
de_de: Preis
fa_ir: قیمت
fr_fr: Coût
hu_hu: árfolyam
it_it: Prezzo
nl_nl: Prijs
pl_pl: Cena
ro_ro: Preţ
ru_ru: Стоимость
sv_se: Pris
th_th: ราคา
tr_tr: Fiyat
uk_uk: Ціна
vi_vn: Giá

source: Photos
de_de: Fotos
fa_ir: تصاویر
fr_fr: Les photos
hu_hu: Fotó
it_it: Foto:
nl_nl: Foto's
pl_pl: Zdjęcia
ro_ro: Fotografii
ru_ru: Фото
sv_se: Foton
th_th: รูปถ่าย
tr_tr: Fotoğraflar
uk_uk: Фотографічний твір
vi_vn: Ảnh

source: Add new photo
de_de: Neues Foto hinzufügen
fa_ir: افزودن عکس جدید
fr_fr: Ajouter une nouvelle photo
hu_hu: Új képek
it_it: Aggiungi nuova foto
nl_nl: Voeg een nieuwe foto toe
pl_pl: Dodaj nowe zdjęcie
ro_ro: Adauga o noua fotografie
ru_ru: Добавить фото
sv_se: Lägg till ett nytt foto
th_th: เพิ่มภาพใหม่
tr_tr: Yeni fotoğraf ekle
uk_uk: Додати фото
vi_vn: Thêm ảnh mới

source: Location
de_de: Standort
fa_ir: شهر
fr_fr: Localite...
hu_hu: Megye
it_it: Località
nl_nl: Woonplaats
pl_pl: Lokacja
ro_ro: Locaţia
ru_ru: Месторасположение
sv_se: Plats
th_th: สถานที่ตั้ง
tr_tr: Konum
uk_uk: Розташування
vi_vn: Địa điểm

source: Country
de_de: Herkunft Land
fa_ir: کشور
fr_fr: Pays
hu_hu: Ország
it_it: Paese
nl_nl: Land
pl_pl: Kraj
ro_ro: Ţară
ru_ru: Страна
sv_se: Land
th_th: ประเทศ
tr_tr: Ülke
uk_uk: Країна
vi_vn: Quốc Gia

source: Region
de_de: Revier
fa_ir: منطقه زماني
fr_fr: Régions
hu_hu: Kerület
it_it: Regione
nl_nl: Regio
ro_ro: Regiune
ru_ru: Регион
th_th: ดินแดน
tr_tr: Bölge
uk_uk: область
vi_vn: Khu vực:

source: City
de_de: Ort
fa_ir: محله
fr_fr: Ville
hu_hu: Város
it_it: Località
nl_nl: Woonplaats
pl_pl: Miasto
ro_ro: Oraş
ru_ru: Город
sv_se: Stad
th_th: อำเภอ
uk_uk: Місто
vi_vn: Thành Phố

source: City area
de_de: Zone
fa_ir: منطقه شهرستان
fr_fr: Unité urbaine
hu_hu: Város negyed
it_it: Città
nl_nl: Stedelijk gebied
pl_pl: Gmina
ro_ro: Zona orașului
ru_ru: Район города
sv_se: Tätort
th_th: พื้นที่เมือง
tr_tr: İlçe
uk_uk: Зона
vi_vn: Đô thị

source: Address
de_de: Adresse
fa_ir: آدرس
fr_fr: Adresse
hu_hu: Cím
it_it: Indirizzo
nl_nl: Adres
pl_pl: Adres
ro_ro: Adresa
ru_ru: Адрес
sv_se: Adress
th_th: ที่อยู่
tr_tr: Adres
uk_uk: Адреса
vi_vn: Địa chỉ

source: Update
de_de: Aktualisierung
fa_ir: بروزرسانی
fr_fr: Mise a jour
hu_hu: Frissítés
it_it: Aggiorna
nl_nl: Bijwerken
pl_pl: Aktualizuj
ro_ro: Actualizează
ru_ru: Обновить
sv_se: Uppdatera
th_th: ปรับปรุง
tr_tr: Güncelle
uk_uk: Оновити
vi_vn: Cập nhật

source: Cancel
de_de: Abbrechen
fa_ir: لغو
fr_fr: Annuler
hu_hu: Kilépés
it_it: Annulla
nl_nl: Verwijder
pl_pl: Cancel - Anuluj
ro_ro: Anulează
ru_ru: Отмена
sv_se: Avbryt
th_th: ยกเลิก
tr_tr: İptal
uk_uk: Відмінити
vi_vn: Hủy

source: Publish a listing
de_de: Veröffentlichen Sie eine Auflistung
fa_ir: انتشار فهرست
fr_fr: Liste de publication
hu_hu: A lista közzététele
it_it: Pubblica annuncio
nl_nl: Plaats een advertentie
pl_pl: Publikuje ofertę
ro_ro: Publicați un anunt
ru_ru: Объявление +
sv_se: Publicera Listing
th_th: เผยแพร่รายชื่อ
tr_tr: İlan Verin
uk_uk: Опублікувати список
vi_vn: Xuất bản một danh sách

source: Listing Location
de_de: Adresse der Immobilie
fa_ir: موقعیت آگهی
fr_fr: Lieu de la structure
hu_hu: Hirdetés helyszíne
it_it: Posizione
nl_nl: Locatie van vermelding
pl_pl: Wykaz lokalizacji
ro_ro: Anunturi locație
ru_ru: Местоположение локации
sv_se: Notering Läge
th_th: รายชื่อสถานที่ตั้ง
tr_tr: Konum
uk_uk: Розташування об'єкта
vi_vn: Vị trí bất động sản

source: City Area
de_de: City und Umgebung
fa_ir: منطقه شهرستان
fr_fr: Ville urbaine
hu_hu: Város terület
it_it: Città
nl_nl: Stedelijk gebied
pl_pl: Gmina
ro_ro: Oraş
ru_ru: Район города
sv_se: Tätort
th_th: พื้นที่เมือง
tr_tr: İlçe
uk_uk: Місто Площа
vi_vn: Đô thị

source: Seller's information
de_de: Informationen des Verkäufers
fa_ir: اطلاعات فروشنده
fr_fr: Informations sur le vendeur
hu_hu: Információk a szerzőről
it_it: Informazioni del Venditore
nl_nl: Verkopers informatie
pl_pl: Dane sprzedawcy
ro_ro: Informaţiile vânzătorului
ru_ru: Продавец
sv_se: Säljarens informations
th_th: ข้อมูลของผู้ขาย
tr_tr: Satıcı Bilgi
uk_uk: Інформація продавця
vi_vn: Thông tin của người bán
