Repository: r-kondo/osclass
Catalog: *-content/themes/royal/languages/*/theme.po
Languages: de_de, fa_ir, fr_fr, hu_hu, it_it, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_uk, vi_vn

source: location in home
de_de: Lage im Haus
fa_ir: محل در خانه
fr_fr: emplacement dans la maison
hu_hu: elhelyezés, otthon
it_it: posizione in casa
nl_nl: locatie in huis
pl_pl: lokalizacja w domu
ro_ro: locaţie în home
ru_ru: расположение в доме
sv_se: placering i hem
th_th: สถานที่ในบ้าน
tr_tr: ev konumda
uk_uk: розташування в будинку
vi_vn: vị trí trong nhà

source: Brand slider
fa_ir: اسلایدر برند
fr_fr: Curseur de marque
hu_hu: Márka csúszka
it_it: Slider Marchio
nl_nl: Merk schuifregelaar
pl_pl: Suwak marki
ro_ro: Glisorul de brand
ru_ru: Брэнд Слайдер
sv_se: Varumärket reglaget
th_th: เลื่อนแบรนด์
tr_tr: Marka kaymak
uk_uk: Наш бренд слайдер
vi_vn: Slider Nhãn Hiệu

source: Statistic ads
de_de: Statistik anzeigen
fa_ir: آگهی های آمار
fr_fr: Annonces de statistique
hu_hu: Hova hirdetések
it_it: Annunci di statistica
nl_nl: Statistiek advertenties
pl_pl: Statystyki ogłoszenia
ro_ro: Statistica anunturi
ru_ru: Статистика объявлений
sv_se: Statistik annonser
th_th: โฆษณาสถิติ
tr_tr: İstatistik reklamlar
uk_uk: Статистика оголошень
vi_vn: Quảng cáo số liệu thống kê

source: Header Ads
de_de: Header Anzeigen
fa_ir: آگهی های سربرگ
fr_fr: Annonces de l'entête
hu_hu: Fejléc hirdetések
it_it: Annunci di intestazione
nl_nl: Header advertenties
pl_pl: Baner reklamowy
ro_ro: Antet anunturi
ru_ru: Реклама в Шапке
sv_se: Header annonser
th_th: หัวข้อโฆษณา
tr_tr: Başlık reklamları
uk_uk: Заголовку оголошення
vi_vn: Tiêu đề quảng cáo

source: Footer Ads
de_de: Footer Anzeigen
fa_ir: تبلیغات فوتر
fr_fr: Pied annonces
hu_hu: Lábléc Ads
it_it: Piè di pagina annunci
nl_nl: Voettekst advertenties
pl_pl: Stopka reklam
ro_ro: Anunţuri de subsol
ru_ru: Footer объявление
sv_se: Sidfot annonser
th_th: ส่วนท้ายของโฆษณา
tr_tr: Altbilgi reklamları
uk_uk: Нижній колонтитул оголошень
vi_vn: Quảng cáo chân trang

source: Search results page
de_de: Suchergebnissseite
fa_ir: برگه نتایج جستجو:
fr_fr: Page de résultats de la recherche
hu_hu: Keresési eredmények
it_it: Risultati di ricerca per pagina
nl_nl: Zoekresultaten
pl_pl: Wyniki wyszukiwania dla: %s
ro_ro: Rezultatele căutării
ru_ru: Страница результатов поиска
sv_se: sökresultat
th_th: ผลการค้นหา
tr_tr: Sayfa başına arama sonucu
uk_uk: Результати пошуку
vi_vn: Kết quả tìm kiếm

source: This ad will be shown on the footer of your website. Note that the size of the ad has to be 728x90 pixels.
de_de: Diese Anzeige wird in der Fußzeile Ihrer Website angezeigt. Man beachte, dass die Größe der Anzeige zu 728x90 Pixel sein.
fa_ir: این آگهی در بالا و پایین صفحه وب سایت شما نشان داده شود. توجه داشته باشید که اندازه تبلیغ 728 x 90 پیکسل است.
fr_fr: Cette annonce s'affichera sur le pied de page de votre site Web. Notez que la taille de l'annonce doit être 728 x 90 pixels.
hu_hu: Ez a hirdetés jelenik meg a láblécben a webhely. Ne feledje, hogy a hirdetés mérete, 728 x 90 pixel legyen.
it_it: Questo annuncio apparirà il piè di pagina del tuo sito Web. Si noti che la dimensione dell'annuncio deve essere 728 x 90 pixel.
nl_nl: Deze advertentie wordt getoond op de voettekst van uw website. Merk op dat de grootte van de advertentie moet worden 728 x 90 pixels.
pl_pl: Ta reklama pojawi się na stopce witryny. Należy pamiętać, że rozmiar reklamy musi być 728 x 90 pikseli.
ro_ro: Acest anunţ va fi indicat pe notele de subsol ale site-ul dvs. Reţineţi că dimensiunea de anunţuri trebuie să fie 728 x 90 pixeli.
ru_ru: Это объявление будет показано на нижней части вашего сайта. Обратите внимание, что размер рекламы должен быть 728 x 90 пикселей.
sv_se: Denna annons visas på sidfoten på din webbplats. Observera att storleken på annonsen måste vara 728 x 90 pixlar.
th_th: โฆษณานี้จะถูกแสดงในส่วนท้ายของเว็บไซต์ของคุณ โปรดสังเกตว่า ขนาดของโฆษณาได้เป็น 728 x 90 พิกเซล
tr_tr: Bu reklam, Web sitenizin altbilgi üzerinde gösterilecek. Reklam boyutu 728 x 90 piksel olması gerektiğini unutmayın.
uk_uk: Це оголошення відображається у нижній колонтитул вашого сайту. Зауважте, що розмір оголошення має бути 728 х 90 пікселів.
vi_vn: Quảng cáo này sẽ được hiển thị trên chân trang của trang web của bạn. Lưu ý rằng kích thước của quảng cáo phải là 728 x 90 pixel.

source: Sidebar Left
de_de: Linke Sidebar
fa_ir: نوار کناری چپ
fr_fr: Barre latérale de gauche
hu_hu: Oldalsáv - Bal
it_it: Sidebar Sinistra
nl_nl: Linksmidden
pl_pl: Boczny pasek z lewej
ro_ro: Pagină cu Bara laterală stânga
ru_ru: Левая боковая панель
sv_se: Sidomeny vänster
th_th: เมนูด้านซ้าย
tr_tr: Sol Kenar Sütunu
uk_uk: Лівий Сайдбар
vi_vn: Left sidebar bên trái

source: Sidebar Right
de_de: Rechte Sidebar
fa_ir: نوار کناری سمت راست
fr_fr: Barre latérale de droite
hu_hu: Oldalsáv - Jobb
it_it: Sidebar Destra
nl_nl: Rechtsmidden
pl_pl: Boczny pasek z prawej
ro_ro: Bara laterală dreapta
ru_ru: Правый сайдбар
sv_se: Sidomeny höger
th_th: แถบด้านข้างขวา
tr_tr: Sağ Kenar Sütunu
uk_uk: Правий Сайдбар
vi_vn: SideBar bên phải

source: Sidebar Ads Member Area
de_de: Seitenleiste anzeigen-Mitgliederbereich
fa_ir: نوار جانبی تبلیغات اعضا
fr_fr: Zone de barre latérale annonces membres
hu_hu: Tálaló hirdetések tag terület
it_it: Area membri di sidebar annunci
nl_nl: Zijbalk advertenties Member Area
pl_pl: Pasek boczny reklam państw strefy
ro_ro: Bara laterală anunturi membre zona
ru_ru: Область объявления члена боковой панели
sv_se: Sidomenyn annonser medlemssidan
th_th: Sidebar โฆษณาสมาชิก
tr_tr: Kenar çubuğu reklamları üye alanı
uk_uk: Бічна панель оголошення члена площа
vi_vn: Khu vực thành viên bên quảng cáo

source: This ad will be shown on the sidebar of your member area.
de_de: Diese Anzeige wird in der Seitenleiste von Ihrem Mitgliederbereich angezeigt.
fa_ir: این آگهی در نوار کناری خود اعضا قابل نمایش هستند.
fr_fr: Cette annonce s'affichera dans la barre latérale de votre espace membre.
hu_hu: Ez a hirdetés lesz mutatott-on tálaló a tagállam területének.
it_it: Questa inserzione sarà visualizzata sulla barra laterale del proprio spazio Fotolia.
nl_nl: Deze advertentie wordt getoond op de zijbalk van uw lid gebied.
pl_pl: Ta reklama pojawi się na pasku bocznym Twojej strefie członkowskiej.
ro_ro: Acest anunţ va fi indicat pe bara laterală din zona dvs de membru.
ru_ru: Это объявление будет показано на боковой панели вашего члена района.
sv_se: Denna annons visas på sidofältet i din medlemssidan.
th_th: โฆษณานี้จะถูกแสดงบนแถบด้านข้างของสมาชิกของคุณ
uk_uk: Це оголошення відображатиметься на бічній панелі вашому районі членів.
vi_vn: Quảng cáo này sẽ được hiển thị trên thanh bên của khu vực thành viên của bạn.

source: This ad will be shown at the right sidebar of your website. Note that the size of the ad has to be 300x350 pixels.
de_de: Diese Anzeige wird in der rechten Seitenleiste auf Ihrer Website angezeigt. Beachten Sie, dass die Größe der Anzeige 300 x 350 Pixel sein muss.
fa_ir: این آگهی را در نوار کناری سمت راست وب سایت خود را نشان داده شده است. توجه داشته باشید که اندازه آگهی را به 300x350 پیکسل.
fr_fr: Cette annonce s'affichera dans la barre de droite de votre site Web. Notez que la taille de l'annonce doit être de 300 x 350 pixels.
hu_hu: Ez a hirdetés jelenik meg a jobb tálaló a weboldal. Ne feledje, hogy a hirdetés mérete 300 x 350 pixel kell.
it_it: Questa inserzione sarà visualizzata a destra della barra laterale del tuo sito Web. Si noti che la dimensione dell'annuncio deve essere 300 x 350 pixel.
nl_nl: Deze advertentie wordt getoond op de rechter zijbalk van uw website. Merk op dat de grootte van de advertentie moet worden 300 x 350 pixels.
pl_pl: Ta reklama pojawi się w prawym bocznym o swojej stronie internetowej. Należy pamiętać, że rozmiar reklamy musi być 300 x 350 pikseli.
ro_ro: Acest anunţ va fi afişat la dreptul de bara laterală a site-ului dvs. Reţineţi că dimensiunea de anunţuri trebuie să fie de 300 x 350 pixeli.
ru_ru: Это объявление будет показано в правой боковой панели вашего веб-сайта. Обратите внимание, что размер рекламы должен быть 300 x 350 пикселей.
sv_se: Denna annons kommer att visas på den högra sidofältet på din webbplats. Observera att storleken på annonsen måste vara 300 x 350 pixlar.
th_th: โฆษณานี้จะถูกแสดงที่ sidebar ด้านขวาของเว็บไซต์ของคุณ โปรดสังเกตว่า ขนาดของโฆษณาได้เป็น 300 x 350 พิกเซล
tr_tr: Bu reklam, Web sitenizin sağ kenar çubuğu gösterilecek. Reklam boyutu 300 x 350 piksel olması gerektiğini unutmayın.
uk_uk: Це оголошення відображатиметься в правій бічній панелі вашого сайту. Зауважте, що розмір оголошення має бути 300 x 350 пікселів.
vi_vn: Quảng cáo này sẽ được hiển thị ở bên phải của trang web của bạn. Lưu ý rằng kích thước của quảng cáo phải là 300 x 350 pixel.

source: This ad will be shown at the right sidebar of your website. Note that the size of the ad has to be 160x600 pixels.
de_de: Diese Anzeige wird in der rechten Seitenleiste auf Ihrer Website angezeigt. Beachten Sie, dass die Größe der Anzeige 160 x 600 Pixel sein muss.
fa_ir: این آگهی را در نوار کناری سمت راست وب سایت خود را نشان داده شده است. توجه داشته باشید که اندازه آگهی را به 160x600 پیکسل.
fr_fr: Cette annonce s'affichera dans la barre de droite de votre site Web. Notez que la taille de l'annonce doit être 160 x 600 pixels.
hu_hu: Ez a hirdetés jelenik meg a jobb tálaló a weboldal. Ne feledje, hogy a hirdetés mérete is 160 x 600 pixelek.
it_it: Questa inserzione sarà visualizzata a destra della barra laterale del tuo sito Web. Si noti che la dimensione dell'annuncio deve essere 160 x 600 pixel.
nl_nl: Deze advertentie wordt getoond op de rechter zijbalk van uw website. Merk op dat de grootte van de advertentie moet worden van 160 x 600 pixels.
pl_pl: Ta reklama pojawi się w prawym bocznym o swojej stronie internetowej. Należy pamiętać, że rozmiar reklamy musi być 160 x 600 pikseli.
ro_ro: Acest anunţ va fi afişat la dreptul de bara laterală a site-ului dvs. Reţineţi că dimensiunea de anunţuri trebuie să fie 160 x 600 pixeli.
ru_ru: Это объявление будет показано в правой боковой панели вашего веб-сайта. Обратите внимание, что размер рекламы должен быть 160 x 600 пикселей.
sv_se: Denna annons kommer att visas på den högra sidofältet på din webbplats. Observera att storleken på annonsen måste vara 160 x 600 pixlar.
th_th: โฆษณานี้จะถูกแสดงที่ sidebar ด้านขวาของเว็บไซต์ของคุณ โปรดสังเกตว่า ขนาดของโฆษณายังต้อง 160 x 600 พิกเซล
tr_tr: Bu reklam, Web sitenizin sağ kenar çubuğu gösterilecek. Reklam boyutu 160 x 600 piksel olması gerektiğini unutmayın.
uk_uk: Це оголошення відображатиметься в правій бічній панелі вашого сайту. Зауважте, що розмір оголошення має бути 160 x 600 пікселів.
vi_vn: Quảng cáo này sẽ được hiển thị ở bên phải của trang web của bạn. Lưu ý rằng kích thước của quảng cáo phải là 160 x 600 pixel.

source: Auto Play Product Slider
de_de: Neuer Produkt Slider
fa_ir: خودکار بازی محصول لغزنده
fr_fr: Curseur de produit de lecture automatique
hu_hu: Auto Play termék csúszka
it_it: Auto Play prodotto Slider
nl_nl: Auto Play Product schuifregelaar
pl_pl: Auto Play produkt suwak
ro_ro: Auto Play produs Slider
ru_ru: Auto Play продукт слайдер
sv_se: Auto uppspelningsreglaget produkt
th_th: เลื่อนอัตโนมัติเล่นผลิตภัณฑ์
tr_tr: Otomatik oyun ürün kaymak
uk_uk: Auto Play продуктів Slider
vi_vn: Tự động chơi sản phẩm trượt

source: welcome to classifieds
de_de: Willkommen bei Kleinanzeigen
fa_ir: خوش آمدید به کلاسه
fr_fr: Bienvenue sur petites annonces
hu_hu: Üdvözöljük apróhirdetések
it_it: Benvenuti a annunci
nl_nl: Welkom bij classifieds
pl_pl: Zapraszamy do ogłoszenia
ro_ro: Bine ati venit la anunturi
ru_ru: Добро пожаловать на объявления
sv_se: Välkommen till annonser
th_th: ยินดีต้อนรับสู่คลาสสิฟายด์
tr_tr: İlanlar için hoş geldiniz
uk_uk: Ласкаво просимо на оголошення
vi_vn: Chào mừng bạn đến rao vặt

source: you can costumize css.
de_de: Sie können Costumize Css.
fa_ir: شما می توانید costumize css.
fr_fr: vous pouvez costumize css.
hu_hu: lehet costumize css.
it_it: Potete costumize css.
nl_nl: u kunt deze css.
pl_pl: można costumize css.
ro_ro: puteţi costumize css.
ru_ru: Вы можете costumize css.
sv_se: kan du costumize css.
th_th: costumize css ได้
tr_tr: costumize css bulamıyor.
uk_uk: Ви може сам налаштувати css.
vi_vn: bạn có thể costumize css.

source: Switch on to activate custom font and color.
de_de: Schalten Sie zum Aktivieren von benutzerdefinierten Schriftart und Farbe.
fa_ir: برای فعال کردن رنگ و قلم، تعویض نمایید.
fr_fr: Mettre en marche pour activer la couleur et la police personnalisée.
hu_hu: Egyéni betűtípust és a színt aktiválásához kapcsoljuk be.
it_it: Accendere per attivare il colore e il tipo di carattere personalizzato.
nl_nl: Inschakelen activeren aangepast lettertype en kleur.
pl_pl: Włącz, aby włączyć niestandardowych czcionek i kolorów.
ro_ro: Pornire pentru a activa particularizată a fontului şi culoarea.
ru_ru: Переключитесь активировать пользовательский шрифт и цвет.
sv_se: Slå på att aktivera anpassade teckensnitt och färg.
th_th: สลับกับการเปิดใช้งานแบบอักษรที่กำหนดเองและสี
tr_tr: Özel yazı tipi ve renk etkinleştirmek için açınız.
uk_uk: Увімкніть активувати Користувальницькі шрифт і колір.
vi_vn: Bật để kích hoạt tùy chỉnh phông chữ và màu sắc.

source: create new pages TOS and copy url here
de_de: Erstellen Sie neue Seiten TOS und kopieren Sie die Url hier
fa_ir: ایجاد صفحههای جدید قوانین و کپی کردن URL در اینجا
fr_fr: créer de nouvelles pages TOS et copiez l'adresse url ici
hu_hu: hozzon létre új oldalakat TOS, és másolja az URL-t itt
it_it: creare nuove pagine TOS e copiare url qui
nl_nl: nieuwe pagina's TOS maken en kopieer url hier
pl_pl: tworzyć nowe strony TOS i skopiować adres url tutaj
ro_ro: Creaţi pagini noi TOS şi copiaţi URL-ul aici
ru_ru: создавать новые страницы ГС и скопировать url здесь
sv_se: skapa nya sidor TOS och kopiera url här
th_th: สร้างเพจใหม่ TOS และคัดลอก url ที่นี่
tr_tr: yeni sayfalar TOS oluşturmak ve url Buraya Kopyala
uk_uk: створення нової сторінки ГС і скопіюйте url тут
vi_vn: tạo mới trang TOS và sao chép url ở đây

source: you must install fb login plugin, before activate Facebook Login
de_de: Sie muss fb-Anmeldung-Plugin zu installieren, bevor Facebook Login aktivieren
fa_ir: شما باید نصب پلاگین ورود اتاق با غذا، قبل از ورود به سایت فیس بوک را فعال کنید
fr_fr: vous devez installer le plugin de connexion fb, auparavant activer Facebook Login
hu_hu: meg kell fb logika plugin telepítése, mielőtt aktiválja a Facebook bejelentkezési
it_it: è necessario installare il plugin login fb, prima attivare Facebook Login
nl_nl: u moet installeren fb login plugin, activeren voordat Facebook Login
pl_pl: musisz zainstalować plugin logowania fb, wcześniej uaktywnić Facebook Login
ro_ro: trebuie să instalaţi plug-in de autentificare fb, înainte de activarea Facebook Login
ru_ru: Вы должны установить плагин логин fb, прежде чем активировать Facebook логин
sv_se: Du måste installera fb inloggning plugin, aktivera innan Facebook Login
th_th: คุณต้องติดตั้งปลั๊กอินเข้าสู่ระบบของ fb เรียกใช้ล็อกอิน Facebook ก่อน
tr_tr: fb giriş eklentiyi kurmak, önce Facebook giriş etkinleştirmek
uk_uk: Ви повинні встановити плагін Логін fb, раніше активувати Facebook Логін
vi_vn: bạn phải cài đặt fb đăng nhập plugin, trước khi kích hoạt đăng nhập Facebook

source: you must install madhouse avatar plugin, before activate madhouse avatar
de_de: Sie müssen Irrenhaus Avatar Plugin installieren, aktivieren vorher Irrenhaus avatar
fa_ir: شما باید نصب پلاگین آواتار مدهاوس، قبل از فعال کردن آواتار مدهاوس
fr_fr: vous devez installer le plugin madhouse avatar, activer avant avatar de l'asile d'aliénés
hu_hu: kell telepíteni madhouse avatar plugin, mielőtt aktiválni madhouse avatar
it_it: è necessario installare il plugin di avatar di manicomio, prima attivare avatar madhouse
nl_nl: u moet installeren madhouse avatar plugin, voordat activeren madhouse avatar
pl_pl: musisz zainstalować plugin avatar dom wariatów, wcześniej aktywować avatar dom wariatów
ro_ro: trebuie să instalaţi plug-in de avatarul balamuc, activa înainte balamuc avatarul
ru_ru: Вы должны установить плагин дурдом аватар, прежде чем активировать дурдом аватар
sv_se: Du måste installera madhouse avatar plugin, aktivera innan madhouse avatar
th_th: คุณต้องติดตั้งปลั๊กอินเรี่ยราดอวตาร avatar เรี่ยราดที่เปิดใช้งานก่อน
tr_tr: tımarhane avatar eklentiyi kurmak gerekir, daha önce tımarhane avatar harekete geçirmek
uk_uk: Ви повинні встановити плагін madhouse аватар, раніше активувати madhouse Аватар
vi_vn: bạn phải cài đặt nhà thương điên avatar plugin, trước khi kích hoạt hình đại diện nhà thương điên

source: you must install watchlist plugin, before activate watchlist
de_de: Sie müssen Watchlist-Plugin zu installieren, aktivieren vorher watchlist
fa_ir: شما باید نصب افزونه فهرست پیگیریهای، قبل از فعال کردن فهرست پیگیریهای
fr_fr: vous devez installer le plugin de watchlist, activer avant watchlist
hu_hu: kell telepíteni plugin listához, mielőtt aktiválni a listához
it_it: è necessario installare il plugin di watchlist, prima attivare watchlist
nl_nl: u moet installeren watchlist plugin, voordat activeren watchlist
pl_pl: musisz zainstalować plugin listy obserwowanych, zanim aktywacji listy obserwowanych
ro_ro: trebuie să instalaţi plug-in lista de pagini urmărite, înainte de activarea lista de pagini urmărite
ru_ru: Вы должны установить плагин наблюдения, прежде чем активировать список интересующих вас игроков
sv_se: Du måste installera bevakningslista plugin, aktivera tidigare övervakningslista
th_th: คุณต้องติดตั้งปลั๊กอิน watchlist, watchlist ที่เปิดใช้งานก่อน
tr_tr: watchlist eklentiyi kurmak gerekir, daha önce watchlist harekete geçirmek
uk_uk: Ви повинні встановити плагін списку спостереження, перш ніж активувати списку спостереження
vi_vn: bạn phải cài đặt watchlist plugin, trước khi kích hoạt watchlist

source: you can customize html code on home
de_de: Sie können html-Code auf der Startseite anpassen
fa_ir: شما می توانید سفارشی به کد html در صفحه اصلی
fr_fr: vous pouvez personnaliser le code de html page d'accueil
hu_hu: testreszabhatja a html-kódot a haza
it_it: è possibile personalizzare il codice html su home
nl_nl: u kunt HTML-code op home
pl_pl: można dostosować kod html w domu
ro_ro: puteţi personaliza codul html pe casa
ru_ru: Вы можете настроить код html на дом
sv_se: Du kan anpassa HTML-kod på hem
th_th: คุณสามารถกำหนดรหัส html บนบ้าน
tr_tr: sen-ebilmek gelenek html kodu eve
uk_uk: Ви можете налаштувати html-коду на дому
vi_vn: bạn có thể tùy chỉnh mã html trên trang chủ

source: you can costumize html on home under slider.
de_de: Sie können Costumize html im Startseite unter Schieberegler.
fa_ir: شما می توانید نسخه متنی costumize در خانه تحت کشویی.
fr_fr: vous pouvez costumize html page d'accueil sous le curseur.
hu_hu: tudod costumize html otthoni csoportban a csúszka.
it_it: Potete costumize html su casa sotto il dispositivo di scorrimento.
nl_nl: u kunt deze HTML-codes op huis onder de schuifregelaar.
pl_pl: można costumize html w domu pod suwakiem.
ro_ro: puteţi costumize html pe acasă sub glisorul.
ru_ru: Вы можете costumize html на дому под ползунком.
sv_se: kan du costumize html på hem under skjutreglaget.
th_th: costumize html ในบ้านภายใต้เลื่อนได้
tr_tr: ev kaymak altında costumize html olabilir.
uk_uk: Ви може сам налаштувати html на додому під повзунком.
vi_vn: bạn có thể costumize html trên trang chủ theo thanh trượt.

source: insert your text or html code
de_de: Fügen Sie den Text oder html-code
fa_ir: درج کد شما متن یا html
fr_fr: Insérez votre code html ou de texte
hu_hu: a szöveg- vagy html-kód beszúrása
it_it: Inserire il vostro testo o codice html
nl_nl: uw tekst of HTML-code invoegen
pl_pl: Wstaw kod html lub tekst
ro_ro: Introdu codul text sau html
ru_ru: вставить текст или html код
sv_se: Infoga din text eller HTML-kod
th_th: ใส่รหัสของข้อความหรือ html
tr_tr: metin veya html kodunuzu ekleyin
uk_uk: вставити текст або html код
vi_vn: chèn mã của bạn văn bản hoặc html

source: This ad will be shown at the top of your website, next to the site title and above the search results. Note that the size of the ad has to be 728x90 pixels.
de_de: Diese Anzeige wird am oberen Rand Ihrer Website, neben den Titel der Website und über den Suchergebnissen angezeigt. Beachten Sie, dass die Größe der Anzeige 728 x 90 Pixel sein muss.
fa_ir: این آگهی در بالای وب سایت خود را، در کنار عنوان سایت و در بالای نتایج جستجو نمایش داده شود. توجه داشته باشید که اندازه تبلیغ 728 x 90 پیکسل است.
fr_fr: Cette annonce s'affichera en haut de votre site Web, à côté du titre du site et au-dessus des résultats de recherche. Notez que la taille de l'annonce doit être 728 x 90 pixels.
hu_hu: Ez a hirdetés jelenik meg a tetején a webhely, a webhely címe mellett, és a keresési eredmények felett. Ne feledje, hogy a hirdetés mérete, 728 x 90 pixel legyen.
it_it: Questo annuncio verrà visualizzato nella parte superiore del tuo sito web, accanto al titolo del sito e sopra i risultati di ricerca. Si noti che la dimensione del annuncio deve essere 728x90 pixel.
nl_nl: Deze advertentie zal worden getoond op de bovenkant van uw website, naast de website titel en boven de zoekresultaten. Merk op dat de grootte van de advertentie moet zijn 728x90 pixels.
pl_pl: Ta reklama pojawi się w górnej części witryny, obok tytułu strony i nad wynikami wyszukiwania. Należy pamiętać, że rozmiar reklamy musi być 728 x 90 pikseli.
ro_ro: Acest anunț va fi afișat în partea de sus a site-ul dvs., alături de titlul de site-ul și deasupra rezultatelor căutării. Rețineți că dimensiunea anunțului trebuie să fie 728x90 pixeli.
ru_ru: Это объявление будет показано в верхней части вашего сайта, рядом с названием сайта и над результатами поиска. Обратите внимание, что размер объявления должен быть 728x90 пикселей.
sv_se: Denna annons visas högst upp på din hemsida, bredvid webbplats titel och ovanför sökresultaten. Observera att storleken på annonsen måste vara 728 x 90 pixlar.
th_th: โฆษณานี้จะแสดงขึ้นที่ด้านบนของเว็บไซต์ของคุณ ติดชื่อเว็บไซต์ และ กล่าวหา โปรดสังเกตว่า ขนาดของโฆษณาได้เป็น 728 x 90 พิกเซล
tr_tr: Bu reklam Web sitesi, site başlığının yanındaki ve arama sonuçlarının üstündeki gösterilecek. Reklam boyutu 728 x 90 piksel olması gerektiğini unutmayın.
uk_uk: Це оголошення буде показано у верхній частині вашого сайту, поряд з назвою сайту і над результатами пошуку. Зверніть увагу, що розмір оголошення повинен бути 728x90 пікселів.
vi_vn: Quảng cáo này sẽ được hiển thị ở trên cùng của trang web của bạn, bên cạnh tiêu đề trang web và trên các kết quả tìm kiếm. Lưu ý rằng kích thước của quảng cáo phải là 728 x 90 pixel.
