Repository: r-kondo/osclass
Catalog: *-content/themes/royal/languages/*/theme.po
Languages: de_de, fa_ir, fr_fr, hu_hu, it_it, nl_nl, pl_pl, ro_ro, ru_ru, sv_se, th_th, tr_tr, uk_uk, vi_vn

source: Login with Facebook
de_de: oder melden Sie sich mit Facebook an
fa_ir: ورود با حساب فیسبوک
fr_fr: S'inscrire/Se connecter Facebook
hu_hu: Jelentkezz be a Facebook fiókkal
it_it: Accedi tramite Facebook
nl_nl: Aanmelden
pl_pl: Zaloguj się przez Facebook
ro_ro: Conectare cu Facebook
ru_ru: Войти вместе с Facebook
sv_se: Logga in med Facebook
th_th: เข้าสู่ระบบ ด้วย Facebook
tr_tr: Facebook ile giriş yapın
uk_uk: Увійти через Facebook
vi_vn: Đăng nhập Facebook

source: Manage your items
de_de: Verwalten Sie Ihre Artikel
fa_ir: مدیریت آیتم های خود را
fr_fr: Gérer vos éléments
hu_hu: A tételek kezelése
it_it: Gestisci i tuoi articoli
nl_nl: Beheren van uw items
pl_pl: Zarządzaj :: Pozycje
ro_ro: Gestiona articole
ru_ru: Управление ваши детали
sv_se: Hantera objekt
th_th: จัดการรายการของคุณ
tr_tr: Öğeleri yönetme
uk_uk: Управління пункти
vi_vn: Quản lý các mục của bạn

source: Manage your alerts
de_de: Ihre Alerts verwalten
fa_ir: مدیریت هشدارهای خود
fr_fr: Gérer vos alertes
hu_hu: Az értesítések kezelése
it_it: Gestione avvisi
nl_nl: Beheer uw meldingen
pl_pl: Zarządzaj alertami
ro_ro: Gestionați alertele
ru_ru: Управляйте своими оповещениями
sv_se: Hantera varningar
th_th: จัดการการแจ้งเตือนของคุณ
tr_tr: Senin uyarıları yönetin
uk_uk: Управляйте своїми оповіщеннями
vi_vn: Quản lý thông báo của bạn

source: Select a region...
de_de: Wählen Sie eine Region ...
fa_ir: انتخاب منطقه ...
fr_fr: Sélectionner une région ou dépatement
hu_hu: Válassz kerületet...
it_it: Selezionare una regione
nl_nl: Selecteer een provincie...
pl_pl: Wybierz kontynent
ro_ro: Selectaţi Judetul
ru_ru: Выберите регион ...
sv_se: Välj en region ...
th_th: เลือกภูมิภาค...
tr_tr: Bir Şehir seçin
uk_uk: Оберіть регіон ...
vi_vn: Chọn một khu vực ...

source: Social Network
de_de: Soziales Netzwerk
fa_ir: تنظیمات شبکه اجتماعی
fr_fr: Réseau sociaux
hu_hu: Ismeretségi hálózat
nl_nl: Sociaal netwerk
pl_pl: Sieć społeczna
ro_ro: Rețea socială
ru_ru: Социальная сеть
sv_se: Socialt nätverk
th_th: เครือข่ายสังคม
tr_tr: Sosyal Ağ
uk_uk: Соціальна мережа
vi_vn: Mạng lưới xã hội

source: Sponsored ad
de_de: Gesponsert
fa_ir: آگهی حمایت
fr_fr: Annonce sponsorisé
hu_hu: Szponzorált hirdetés
it_it: Annuncio Premium
pl_pl: Reklamy sponsorowane
ro_ro: Anunturi sponsorizate
ru_ru: Спонсор объявления
sv_se: Sponsrade annons
th_th: โฆษณาผู้สนับสนุน
tr_tr: Sponsor reklam
uk_uk: Спонсор оголошення
vi_vn: Quảng cáo tài trợ

source: Home
de_de: Startseite
fa_ir: صفحه نخست
fr_fr: Accueil
hu_hu: Kezdőlap
it_it: Ana Sayfa
pl_pl: Pomoc
ro_ro: Acasă
ru_ru: БУ стеллажи
sv_se: Hem
th_th: หน้าหลัก
tr_tr: Ana Sayfa
uk_uk: Головна
vi_vn: Trang chủ

source: See all ads from
de_de: Keine ADs anzeigen
fa_ir: مشاهده تمام آگهی های دیگر از
fr_fr: Afficher les autres annonces de
hu_hu: Hirdetések megtekintése
it_it: Vedi tutti gli annunci di
nl_nl: Bekijk alle advertenties van
pl_pl: Zobacz wszystkie ogłoszenia od
ro_ro: Toate anunturile din
ru_ru: Просмотреть все объявления от
sv_se: Se alla annonser från
th_th: ดูโฆษณาทั้งหมดจาก
tr_tr: Ilanları için tıklayın
uk_uk: Переглянути всі оголошення
vi_vn: Xem tất cả quảng cáo từ

source: Pages
de_de: Seite
fa_ir: برگه ها
hu_hu: Oldalak
it_it: Pagine
nl_nl: Pagina's
pl_pl: Strony
ro_ro: Pagini
ru_ru: Страницы
sv_se: Sidor
th_th: หน้า
tr_tr: Sayfalar
uk_uk: Сторінки
vi_vn: Trang

source: View more...
de_de: Mehr anzeigen ...
fa_ir: بیشتر ببینید ...
fr_fr: Voir plus..
hu_hu: Mutass többet ...
it_it: Visualizza Altro
nl_nl: Toon meer...
pl_pl: Zobacz więcej ...
ro_ro: Vezi mai mult
ru_ru: Подробнее
sv_se: Läs mer
th_th: ดูเพิ่มเติม
tr_tr: Daha Fazla Görüntüle
uk_uk: Подивіться ще ...
vi_vn: Xem thêm

source: Advanced search
de_de: Erweiterte Suche
fa_ir: جستجو پیشرفته
fr_fr: Recherche avancée
hu_hu: Összetett keresés
it_it: Advisory services
nl_nl: Geavanceerd Zoeken
pl_pl: Wyszukiwanie zaawansowane
ro_ro: Căutare avansată
ru_ru: Напредна претрага
sv_se: Avancerad sökning
th_th: การค้นหาแบบละเอียด
tr_tr: Căutare avansată
uk_uk: Розширений Пошук
vi_vn: Tìm kiếm nâng cao

source: hide
de_de: Ausblenden
fa_ir: ناشناس
fr_fr: cacher
hu_hu: elrejtés
it_it: nascondi
nl_nl: verberg
pl_pl: ukryj
ro_ro: ascunde
ru_ru: Скрыть
sv_se: dölj
th_th: ซ่อน
tr_tr: Gizle
uk_uk: приховати
vi_vn: Ẩn

source: Oops!
de_de: Uups!
fa_ir: خطا!
fr_fr: Oups !
hu_hu: Hoppá!
it_it: Ops!
nl_nl: Oeps!
pl_pl: Niestety!
ru_ru: Ой!
tr_tr: Hata!
uk_uk: Уупс!
vi_vn: Rất tiếc!

source: 404 Not Found
de_de: 404 Seite nicht gefunden
fa_ir: خطای 404 صفحه پیدا نشد.
fr_fr: Erreur 404 - Page non trouvée
hu_hu: 404 Nem található
it_it: 404 Non Trovato
nl_nl: 404 Niet Gevonden
pl_pl: 404 strona nie została znaleziona.
ro_ro: 404 Nu a fost găsit
ru_ru: 404 Страница не найдена
sv_se: 404 hittades ej
th_th: 404 ไม่พบ
tr_tr: 404 Bulunamadı
uk_uk: 404 Не Знайдено
vi_vn: 404 Không tìm thấy

source: Sorry, an error has occured, Requested page not found!
de_de: Entschuldigung! Ein Fehler ist aufgetreten, die angeforderte Seite konnte nicht gefunden werden!
fa_ir: با عرض پوزش، خطایی رخ داده است، صفحه درخواست شده یافت نشد!
fr_fr: Désolé, une erreur est survenue, la page demandée est introuvable!
hu_hu: Sajnálom, hiba történt, a kért oldal nem található!
it_it: Siamo spiacenti, un errore si è verificato, la pagina richiesta non trovata!
nl_nl: Sorry, er is een fout opgetreden, Gevraagde pagina kan niet gevonden!
pl_pl: Niestety, błąd wystąpił, żądana strona nie znaleziona!
ro_ro: Ne pare rău, o eroare a apărut, pagina solicitat nu a fost găsit!
ru_ru: Извините, произошла ошибка, просила страница не найдена!
sv_se: Tyvärr, ett fel har uppstått, efterfrågades för sidan kunde inte hittas!
th_th: มีความผิดพลาดเกิดขึ้น, หน้าไม่พบ !
tr_tr: Üzgünüz, bir hata oluştu, istenen sayfa bulunamadı!
uk_uk: На жаль, сталася помилка, Запрошена Вами сторінка не знайдена!
vi_vn: Xin lỗi, lỗi, yêu cầu trang không tìm thấy!

source: Take Me Home
de_de: zurück zur Startseite
fa_ir: مرا به خانه ببر
fr_fr: Retour à l’accueil
hu_hu: Vigyél haza
it_it: Portami alla Pagina iniziale
nl_nl: Breng Me Naar Huis
pl_pl: Zabierz Mnie Do Domu
ro_ro: Du-Mă Acasă
ru_ru: Вернуться на главную
sv_se: Ta mig till startsidan
th_th: พาฉันกลับหน้าหลัก
tr_tr: Ana Sayfa
uk_uk: Відвези Мене Додому
vi_vn: Đưa tôi về nhà

source: Contact Support
de_de: Kontakt Support
fa_ir: تماس با پشتیبانی
fr_fr: Contacter l'assistance
hu_hu: Lépjen kapcsolatba az ügyfélszolgálattal
it_it: Contattare il supporto
nl_nl: Contact opnemen met de support
pl_pl: Skontaktuj się z działem pomocy
ro_ro: Contactaţi asistenţa
ru_ru: Связаться со службой поддержки
sv_se: Kontakta support
th_th: ติดต่อฝ่ายสนับสนุน
tr_tr: Destek Birimi İle İletişime Geç
uk_uk: Контактна Підтримка
vi_vn: Liên hệ với hỗ trợ

source: Sign In
fa_ir: ثبت نام
fr_fr: S’inscrire
hu_hu: Belépés
it_it: Registrati
nl_nl: Log in
pl_pl: Zaloguj się
ro_ro: Autentificați-vă
ru_ru: Войти
sv_se: Logga in
th_th: เข้าสู่ระบบ
tr_tr: Giriş yapın
uk_uk: Знак В
vi_vn: Đăng nhập

source: Sign Up
de_de: Registrieren
fa_ir: ثبت نام
fr_fr: S’enregistrer
hu_hu: Feliratkozás
it_it: Accedi
nl_nl: Aanmelden
pl_pl: Zarejestruj Się
ro_ro: Inscriere
ru_ru: Регистрация
sv_se: Registrera dig för Simplify Commerce
th_th: สมัครเข้าใช้
tr_tr: Kayıt Ol
uk_uk: Зареєструйтеся
vi_vn: Đăng Ký

source: Sign Out
fa_ir: خروج
fr_fr: Déconnexion
hu_hu: Kijelentkezés
it_it: Esci
nl_nl: Uitloggen
pl_pl: Wyloguj się
ro_ro: Deconectare
ru_ru: Выйти
sv_se: Logga ut
th_th: ออกจากระบบ
tr_tr: Çıkış Yap
uk_uk: Вийти
vi_vn: Đăng xuất

source: Don't have an account!
de_de: Sie haben noch kein Konto!
fa_ir: هنوز ثبت نام نکرده اید؟
fr_fr: Vous n'avez pas de compte!
hu_hu: Nincs még fiókja!
it_it: Non hai un account?
nl_nl: Wachtwoorden komen niet overeen
pl_pl: Nie masz konta!
ro_ro: Nu ai un cont!
ru_ru: Не зарегистрированы?
sv_se: Inte har ett konto!
th_th: ไม่ได้เป็นสมาชิก
tr_tr: Bir hesabınız yok mu?
uk_uk: У вас немає аккаунта?
vi_vn: Chưa có tài khoản?

source: Sign Up here
de_de: Melden Sie sich hier an.
fa_ir: اینجا ثبت نام کنید
fr_fr: Inscrivez-vous ici :
hu_hu: Regisztrálj itt
it_it: Iscriviti qui!
nl_nl: Sign Up hier
pl_pl: Zarejestruj się tutaj
ro_ro: Înregistrează-te aici!
ru_ru: Зарегистрируйся здесь
sv_se: Registrera dig här
th_th: เครื่องขึ้นที่นี่
tr_tr: İşaret yukarıya burada
uk_uk: Зареєструйся тут
vi_vn: Đăng ký ở đây

source: Already have an account?
de_de: Bereits registriert?
fa_ir: قبلا عضو شده اید؟
fr_fr: Vous disposez déjà d'un compte ?
hu_hu: Már van számlája?
it_it: Hai già un account?
nl_nl: Heeft u al een account?
pl_pl: Masz już konto?
ro_ro: Aveti deja un cont?
ru_ru: Уже есть аккаунт?
sv_se: Har du redan ett konto?
th_th: มีบัญชีแล้วหรือ?
tr_tr: Zaten hesabınız var mı?
uk_uk: Вже є аккаунт?
vi_vn: Bạn đã có tài khoản?

source: Viewed
de_de: Gesehen
fa_ir: مشاهده شده
fr_fr: Consulté
hu_hu: Látták
it_it: Visualizzato
nl_nl: Bekeken
pl_pl: Obejrzane
ro_ro: Vizualizate
ru_ru: Просмотры
sv_se: Viseringar
th_th: ดูบันทึกการเข้าระบบ
tr_tr: Görüntülenen
uk_uk: Переглядали
vi_vn: Lượt xem

source: See all Ads
de_de: Alle anzeigen sehen
fa_ir: همه آگهی ها را مشاهده کنید
fr_fr: Voir toutes les annonces
hu_hu: Hirdetések megtekintése
it_it: Vedi tutti gli annunci
nl_nl: Zie alle advertenties
pl_pl: Zobacz wszystkie ogłoszenia
ro_ro: Toate anunturile
ru_ru: Просмотреть все объявления
sv_se: Se alla Annonser
th_th: ดูโฆษณาทั้งหมด
tr_tr: Tüm Reklamlar gör
uk_uk: Переглянути всі оголошення
vi_vn: Xem tất cả quảng cáo

source: Premium Ads
de_de: Premium Anzeigen
fa_ir: آگهی های برتر
fr_fr: Annonces premium
hu_hu: Prémium hirdetések
it_it: Annunci Premium
nl_nl: Premium advertenties
pl_pl: Ogłoszenia premium
ro_ro: Anunţuri Premium
ru_ru: Премиум объявления
sv_se: Premium annonser
th_th: โฆษณาพรีเมี่ยม
tr_tr: Premium reklamları
uk_uk: Оголошення преміум
vi_vn: Quảng cáo phí bảo hiểm

source: Latest Ads
de_de: Neueste anzeigen
fa_ir: آگهی های جدید
fr_fr: Dernières annonces
hu_hu: Legfrissebb hirdetések
it_it: Ultimi Annunci
nl_nl: Laatste advertentie
pl_pl: Najnowsze ogłoszenia
ro_ro: Ultimele anunturi
ru_ru: последние объявления
sv_se: Nyaste Annonserna
th_th: โฆษณาล่าสุด
tr_tr: En Yeniler
uk_uk: Останні оголошення
vi_vn: Quảng cáo mới nhất

source: Featured Brand
de_de: Empfohlene Marke
fa_ir: نام تجاری برجسته
fr_fr: Marque vedette
hu_hu: Kiemelt márka
it_it: Brand consigliati
nl_nl: Aanbevolen merk
pl_pl: Rekomendowane marki
ro_ro: Recomandate de Brand
ru_ru: Рекомендуемые марки
sv_se: Presenterade varumärke
th_th: แบรนด์ที่โดดเด่น
tr_tr: Seçme marka
uk_uk: Рекомендовані бренду
vi_vn: Bật thương hiệu

source: Select a country
de_de: Wählen Sie ein Land
fa_ir: کشور را انتخاب کن
fr_fr: Choix du pays
hu_hu: Válassz országot:
it_it: Scegli un Paese
nl_nl: Selecteer een land
pl_pl: Wybierz kraj
ro_ro: Selecteaza Judet
ru_ru: Выберите страну
sv_se: Välj land
th_th: เลือกประเทศ
tr_tr: Ülke seçin
uk_uk: Виберіть Країну
vi_vn: Bạn vui lòng chọn nơi nhận hàng

source: Select a region
de_de: Wählen Sie eine Region
fa_ir: گزینش منطقه
fr_fr: Selection de département
hu_hu: Válassza ki a régiót
it_it: Scegli una Regione
nl_nl: Selecteer een regio
pl_pl: Wybierz kontynent
ro_ro: Selectați o regiune
ru_ru: Выберите регион
sv_se: Välj en region
th_th: เลือกภูมิภาค
tr_tr: İl Seçiniz
uk_uk: Оберіть регіон
vi_vn: Chọn một khu vực

source: Select a city
de_de: Wählen sie eine Stadt
fa_ir: یک شهر انتخاب کنید:
fr_fr: Sélectionner ville
hu_hu: Válassza ki a várost
it_it: Scegli una città
nl_nl: Selecteer een stad
pl_pl: Wybierz Miasto...
ro_ro: Alegeți orașul
ru_ru: Выберите город
sv_se: Välj stad
th_th: เลือกเมือง
tr_tr: Bir İlçe seçin
uk_uk: Виберіть місто
vi_vn: Chọn Quận/Huyện

source: Personal
de_de: persönl.
fa_ir: شخصی
fr_fr: Personnel
hu_hu: Magánszemély
it_it: Personale
nl_nl: Flowberichten
pl_pl: Osobiste
ru_ru: Персональный
sv_se: Privat
th_th: ส่วนตัว
tr_tr: Kişisel
uk_uk: Особисті дані
vi_vn: Cá nhân

source: See all ads
de_de: Alle anzeigen sehen
fa_ir: همه آگهی ها را مشاهده کنید
fr_fr: Voir toutes les annonces
hu_hu: Hirdetések megtekintése
it_it: Vedi tutti gli annunci
nl_nl: Zie alle advertenties
pl_pl: Zobacz wszystkie ogłoszenia
ro_ro: Toate anunturile
ru_ru: Просмотреть все объявления
sv_se: Se alla Annonser
th_th: ดูโฆษณาทั้งหมด
tr_tr: Tüm reklamları görmek
uk_uk: Переглянути всі оголошення
vi_vn: Xem tất cả quảng cáo

source: More details
de_de: Weitere Details
fa_ir: جزئیات بیشتر
fr_fr: Plus de détails
hu_hu: Bővebben
it_it: Ulteriori dettagli
nl_nl: Meer details
pl_pl: Więcej szczegółów
ro_ro: Mai multe detalii
ru_ru: Подробнее
sv_se: Fler detaljer
th_th: รายละเอียดเพิ่มเติม
tr_tr: Devamını Oku
uk_uk: Детальніше
vi_vn: Thêm chi tiết

source: Details
de_de: Detail
fa_ir: جزئیات
fr_fr: Détails
hu_hu: Részletek
it_it: Dettagli
pl_pl: szczegóły
ro_ro: Detaliile
ru_ru: Детали
sv_se: Detaljer
th_th: รายละเอียด
tr_tr: Detaylar
uk_uk: Детальніше
vi_vn: Chi tiết

source: Total Member
de_de: Total Members
fa_ir: کل عضو
fr_fr: Total membres
hu_hu: Összegzés tagja
it_it: Totale Membro
nl_nl: Totale lid
pl_pl: Razem użytkowników
ro_ro: Membru total
ru_ru: Всего члены
sv_se: Totala medlem
th_th: สมาชิกทั้งหมด
tr_tr: Toplam üye
uk_uk: Компонент підсумку
vi_vn: Tất cả thành viên

source: Total Ads
de_de: Total aktive Inserate
fa_ir: کل آگهی
fr_fr: Totales annonces
hu_hu: Teljes hirdetések
it_it: Totale annunci attivi
nl_nl: Totaal Advertenties
pl_pl: Liczba ogłoszeń
ro_ro: Total Anunturi
ru_ru: Всего объявлений
sv_se: Totala annonser
th_th: รวมโฆษณา
tr_tr: Toplam Yayındaki İlanlar
uk_uk: Загальна реклама
vi_vn: Tổng số Quảng cáo trực tiếp

source: Images
de_de: Bilder
fa_ir: تصاویر
hu_hu: Képek
it_it: Immagini
nl_nl: Afbeeldingen
pl_pl: Grafiki
ro_ro: Imagini
ru_ru: Изображения
sv_se: Bilder
th_th: รูปภาพ
tr_tr: Fotoğraflar
uk_uk: Зображення
vi_vn: Ảnh

source: Theme Settings
de_de: Theme Einstellungen
fa_ir: تنظیمات قالب
fr_fr: paramètres du thème
hu_hu: Sablon beállítások
it_it: Impostazioni tema
nl_nl: Thema instellingen
pl_pl: Ustawienia motywu
ro_ro: Setări temă
ru_ru: Настройки темы
sv_se: Temainställningar
th_th: ชุดรูปแบบ
tr_tr: Tema Ayarları
uk_uk: Параметри Теми
vi_vn: Cài đặt SEO

source: Logo
fa_ir: لوگو
hu_hu: Logó
ro_ro: Logou
ru_ru: Логотип
sv_se: Logga
th_th: โลโก้
uk_uk: Логотип

source: Logo Images
de_de: Logo-Bilder
fa_ir: تصاویر عالی
fr_fr: Image du logo
hu_hu: Embléma jellegű képekhez
it_it: Immagini del logo
nl_nl: Logo 's
pl_pl: Obrazów logo
ro_ro: Logo-ul imagini
ru_ru: Изображения логотипа
sv_se: Bilder med logotyper
th_th: ภาพโลโก้
tr_tr: Amblem resimleri
uk_uk: Логотип зображень
vi_vn: Biểu tượng hình ảnh

source: Please reload or refresh your browser if images not change.
de_de: Bitte laden Sie oder aktualisieren Sie Ihren Browser, wenn Bilder nicht ändern.
fa_ir: بازنگری و یا تازه کردن مرورگر شما اگر تغییر تصاویر.
fr_fr: Veuillez recharger ou actualiser votre navigateur si les images ne changent pas.
hu_hu: Kérjük, reload, vagy frissíti a böngészőjét, ha a kép nem változik.
it_it: Si prega di ricaricare o aggiornare il vostro browser se le immagini non cambiano.
nl_nl: Gelieve opnieuw laden of vernieuw uw browser als afbeeldingen niet wijzigen.
pl_pl: Proszę odświeżyć lub odświeżeniu przeglądarki obrazów nie są zmieniane.
ro_ro: Vă rugăm să reîncărcați sau reîmprospătaţi browser-ul în cazul în care imaginile nu se schimba.
ru_ru: Пожалуйста перезагрузить или обновить ваш браузер если изображений не изменится.
sv_se: Reload eller uppdatera webbläsaren om bilder inte ändras.
th_th: กรุณาโหลด หรือฟื้นฟูเบราว์เซอร์ของคุณถ้าไม่เปลี่ยนรูป
tr_tr: Lütfen yeniden yükleyin veya görüntüleri değil değiştirirseniz tarayıcınızı yenileyin.
uk_uk: Перезавантаження або оновити веб-переглядач, якщо зображення не змінюються.
vi_vn: Xin vui lòng tải lại hoặc làm mới trình duyệt của bạn nếu hình ảnh không thay đổi.

source: Reload browser
de_de: Browser neu laden
fa_ir: بازنگری این صفحه مرورگر
fr_fr: Navigateur de recharger
hu_hu: Reload-böngésző
it_it: Browser di ricarica
pl_pl: Załaduj ponownie przeglądarkę
ro_ro: Browser-ul reîncărcare
ru_ru: Перезагрузить браузер
sv_se: Reload webbläsare
th_th: โหลดเบราว์เซอร์
tr_tr: Yeniden yükle tarayıcı
uk_uk: Оновити браузер
vi_vn: Tải lại trình duyệt

source: Remove
de_de: Entfernen
fa_ir: حذف
fr_fr: Supprimer
hu_hu: Eltávolítás
it_it: Rimuovi
nl_nl: Verwijderen
pl_pl: Usuń
ro_ro: Elimină
ru_ru: Удалить
sv_se: Ta bort
th_th: ลบออก
tr_tr: Sil
uk_uk: Видалити
vi_vn: Xóa

source: Logo and Images
de_de: Logo und Bilder
fa_ir: لوگو و تصاویر
fr_fr: Logo et Images
hu_hu: Logó és képek
it_it: Logo e immagini
nl_nl: Logo en afbeeldingen
pl_pl: Logo i zdjęcia
ro_ro: Logo-ul şi imagini
ru_ru: Логотип и изображения
sv_se: Logo och bilder
th_th: โลโก้และรูปภาพ
tr_tr: Logo ve görüntüleri
uk_uk: Логотип та зображень
vi_vn: Logo và hình ảnh

source: The image has been uploaded correctly
de_de: Das Bild wurde korrekt hochgeladen
fa_ir: تصویر به درستی آپلود شده
fr_fr: L'image a été téléchargée correctement
hu_hu: A logó képe sikeresen feltöltve
it_it: Immagine Caricata con successo
nl_nl: De afbeelding heeft correct geupload
pl_pl: Logo zostało przesłane poprawnie
ro_ro: Logo imaginea a fost încărcat corect
ru_ru: Изображение логотипа было загружено правильно
sv_se: Bilden har överförts korrekt
th_th: รูปได้ถูกอัปโหลดอย่างถูกต้อง
tr_tr: Resim doğru yüklendi
uk_uk: Зображення завантажено правильно
vi_vn: Hình ảnh đã được tải lên một cách chính xác

source: The image has been removed
de_de: Das Bild wurde entfernt
fa_ir: تصویر حذف شده
fr_fr: image a été supprimer
hu_hu: A logó kép el lett távolítva
it_it: L'immagine è stata rimossa
nl_nl: ﻿De logo afbeelding is verwijderd
pl_pl: Logo zostało usunięte
ro_ro: Logo imaginea a fost eliminat
ru_ru: Изображение логотипа было удалено
sv_se: Bilden har tagits bort
th_th: ภาพได้ถูกเอาออก
tr_tr: Resim görüntü kaldırıldı
uk_uk: Зображення видалено
vi_vn: Hình ảnh đã được gỡ bỏ

source: Has not uploaded any image
de_de: Jedes Bild wurde nicht hochgeladen werden.
fa_ir: هر تصویر را آپلود کرده است
fr_fr: N'a pas ajouté de n'importe quelle image
hu_hu: Nem feltöltött kép
it_it: Non ha caricato qualsiasi immagine
nl_nl: Niet heeft elke afbeelding geüpload
pl_pl: Nie ma wgranych dowolnego obrazu
ro_ro: Nu a încărcat orice imagine
ru_ru: Не загружены любое изображение
sv_se: Har inte laddat upp någon bild
th_th: ไม่ได้อัปโหลดรูปภาพ
tr_tr: Herhangi bir görüntü yüklememiştir
uk_uk: Не завантажувати будь-якого зображення
vi_vn: Đã không tải lên bất kỳ hình ảnh

source: Slider
fa_ir: اسلایدر(نام مفرد نوع پست )
hu_hu: Diashow
pl_pl: Suwak
ru_ru: Слайдер
sv_se: Bildspel
th_th: แถบเลื่อน
tr_tr: Kaydırıcı
uk_uk: Слайдер
vi_vn: Nút trượt

source: Slider Images
de_de: Slider Bilder
fa_ir: عکس‌های اسلایدر
fr_fr: Diapositives d’images
hu_hu: Slider Kép
it_it: Slider immagini
nl_nl: Voeg Slider Images toe
pl_pl: Zdjęcia Slajdera
ro_ro: Slider Imagini
ru_ru: Изображения слайдера
sv_se: Skjutreglaget bilder
th_th: รูปภาพของแถบเลื่อน
tr_tr: Slayt Resimleri
uk_uk: Слайдер зображень
vi_vn: Hình ảnh trượt

source: Background Images
de_de: Hintergrundbild
fa_ir: تصاویر پس زمینه
fr_fr: Images d’arrière-plan
hu_hu: Háttérképek
it_it: Immagini di sfondo
nl_nl: Achtergrondafbeeldingen
pl_pl: Tła
ro_ro: Imagini de fundal
ru_ru: Фоновые изображения
sv_se: Bakgrundsbilder
th_th: รูปพื้นหลัง
tr_tr: Arkaplan resimleri
uk_uk: Фонові зображення
vi_vn: Ảnh nền

source: Brand
de_de: Künstler
fa_ir: برند
fr_fr: Marque
hu_hu: Gyártó
it_it: Marchio
nl_nl: Merk
pl_pl: Marka
ro_ro: Marcă
ru_ru: Брэнд
sv_se: Varumärke
th_th: ตราสินค้า
tr_tr: Marka
uk_uk: Бренд
vi_vn: Nhãn hiệu

source: Brand Images
de_de: Markenbilder
fa_ir: تصاویر
fr_fr: Images de marque
hu_hu: Márka képek
it_it: Immagini di marca
nl_nl: Merkimago
pl_pl: Wizerunek marki
ro_ro: Imagini de brand
ru_ru: Марка изображения
sv_se: Varumärkesimage
th_th: รูปแบรนด์
tr_tr: Marka görüntüler
uk_uk: Бренд зображень
vi_vn: Hình ảnh thương hiệu

source: Icons
fa_ir: آیکون ها
fr_fr: icônes
hu_hu: Ikonok
it_it: Icone
nl_nl: Iconen
pl_pl: Ikony
ro_ro: Pictograme
ru_ru: Иконки
sv_se: Ikoner
th_th: ไอคอน
tr_tr: Simgeler
uk_uk: Ікона
vi_vn: Biểu tượng

source: Categories Icons
de_de: Kategorien Icons
fa_ir: دسته بندی آیکن ها
fr_fr: Catégories Icônes
hu_hu: Kategóriák ikonok
it_it: Icone delle categorie
nl_nl: Categorieën Icons
pl_pl: Ikony kategorii
ro_ro: Categorii Icoane
ru_ru: Категории Иконки
sv_se: Kategori ikoner
th_th: ไอคอนประเภท
tr_tr: Kategori Simge
uk_uk: Категорії Іконки
vi_vn: Thể loại Icons

source: Please visit
de_de: Besuchen Sie unsere
fa_ir: در صورت نیاز لطفا از
fr_fr: Retournez, s'il vous à plait, à notre
hu_hu: Kérjük, látogasson el
it_it: Visitare
nl_nl: Bezoek alstublieft
pl_pl: Przejdź do:
ro_ro: Vă rugăm să vizitaţi
ru_ru: посетите
sv_se: Besök
th_th: โปรดเยี่ยมชม
tr_tr: Lütfen ziyaret edin
uk_uk: Будь ласка, відвідайте
vi_vn: Vui lòng truy cập

source: Just Copy and paste code images ex. home or heart.
de_de: Einfach kopieren und Einfügen von Code Bilder z.B. zuhause oder Herz.
fa_ir: فقط کپی و چسباندن کد مثلا: تصاویر خانه یا قلب.
fr_fr: Il suffit de copier et coller code images ex. home ou hearth.
hu_hu: Csak másol és tészta a kód képek ex. otthon vagy a szív.
it_it: Basta copiare e incollare codice immagini es. casa o cuore.
nl_nl: Gewoon Kopieer en plak code beelden ex. thuis of hart.
pl_pl: Wystarczy skopiować i wkleić kod obrazy ex. domu lub serca.
ro_ro: Doar copiaţi şi lipiţi codul imagini ex. acasă sau inima.
ru_ru: Просто скопируйте и вставьте код изображения отл дома или сердца.
sv_se: Bara kopiera och klistra in koden bilder ex. hem eller hjärtat.
th_th: เพียงแค่คัดลอก และวางรหัสภาพเช่นบ้านหรือห้อง
tr_tr: Sadece kopyala yapıştır kodu görüntüler ex. ev veya kalp.
uk_uk: Просто скопіюйте та вставте код зображення EX. допомога будинку або серця.
vi_vn: Chỉ cần sao chép và dán mã hình ảnh ví dụ: nhà hoặc trái tim.

source: version
fa_ir: نسخه
hu_hu: Változat:
it_it: versione
nl_nl: versie
pl_pl: wersja
ro_ro: versiune
ru_ru: версия
th_th: เวอร์ชัน
tr_tr: Versiyon
uk_uk: versiune
vi_vn: BẢN

source: Themes Powered by OsclassDotMe
fa_ir: تم طراحی شده توسط OsclassDotMe
fr_fr: Thèmes propulsés par OsclassDotMe
it_it: Temi Powered by OsclassDotMe
nl_nl: Thema's die worden aangedreven door OsclassDotMe
pl_pl: Motywy zasilany przez OsclassDotMe
ro_ro: Teme alimentat de OsclassDotMe
ru_ru: Темы, питание от OsclassDotMe
sv_se: Teman som drivs av OsclassDotMe
th_th: ชุดขับเคลื่อน โดย OsclassDotMe
tr_tr: OsclassDotMe tarafından desteklenmektedir Temalar
uk_uk: Теми на харчування від OsclassDotMe
vi_vn: Chủ đề được tài trợ bởi OsclassDotMe

source: Category Images
de_de: Kategorie Bilder
fa_ir: تصاویر دسته بندی
fr_fr: Catégorie d’images
hu_hu: Kategóraiképek
it_it: Categorie Immagini
nl_nl: Afbeeldingen Categorie
pl_pl: Kategorii obrazy
ro_ro: Imagini categorie
ru_ru: Изображения для категорий
sv_se: Kategori bilder
th_th: หมวดหมู่ภาพ
tr_tr: Kategori Görselleri
uk_uk: Категорія зображень
vi_vn: Danh mục hình ảnh

source: Administrator Panel
fa_ir: مدیر پانل
fr_fr: Panneau administrateur
it_it: Pannello amministratore
nl_nl: Beheerder Panel
pl_pl: Panel administratora
ro_ro: Panoul administratorului
ru_ru: Панель администратора
sv_se: Administratör Panel
th_th: แผงผู้ดูแลระบบ
tr_tr: Yönetici paneli
uk_uk: Панелі адміністратора
vi_vn: Bảng điều khiển quản trị viên

source: General
de_de: Allgemein
fa_ir: عمومی
fr_fr: Général
hu_hu: Általános
it_it: Generale
nl_nl: Algemeen
pl_pl: Ogólne
ro_ro: Generalități
ru_ru: Общие комментарии
sv_se: Allmänt
th_th: ทั่วไป
tr_tr: Genel
uk_uk: Загальні
vi_vn: Chung

source: Widget
fa_ir: ابزارک
pl_pl: Widżet
ru_ru: Виджет
th_th: วิจิท
tr_tr: Eklenti
uk_uk: Віджет

source: Product
de_de: Produkt
fa_ir: محصول
fr_fr: Produit
hu_hu: Termék
it_it: Prodotto
pl_pl: Produkt
ro_ro: Profil
ru_ru: Товар
sv_se: Produkt
th_th: ผลิตภัณฑ์
tr_tr: Ürün
uk_uk: Продукт
vi_vn: Sản phẩm
